<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XX per annum</la><fr>XX&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Audiamus_vocem_Domini</invitatoire>

<HYMNUS_lectures/>

<HYMNUS_lec_jour/>

<antL1/>

<psL1>ps49I</psL1>

<antL2/>

<psL2>ps49II</psL2>

<antL3/>

<psL3>ps49III</psL3>

<LVers/>
n<Llec1>L1_perannum_20-7</Llec1>

<Lrep1>R1_perannum_20-7</Lrep1>

<Llec2>L2_perannum_20-7</Llec2>

<Lrep2>R2_perannum_20-7</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Diei_luce_reddita</HYMNUS_laudes>
 
<ant1>AN_Bonum_est_psallere</ant1>
 
<ps1>ps91</ps1>
 
<ant2>AN_Dabo_vobis_cor</ant2>
 
<ps2>AT38</ps2>
 
<ant3>AN_Ex_ore_infantium</ant3>
 
<ps3>ps8</ps3>
 
<LB_matin>LB_2_Petr_3,_13-15a</LB_matin> 
 
<RB_matin>RB_Exsultabunt_labia_mea_Cum</RB_matin>  
<benedictus>AN_Dirige_Domine_pedes</benedictus> 
<laudes_preces>perannum_47</laudes_preces><oratio_laudes>COL_Omnipotens_aeterne_Deus_qui_splendor_es</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Fiat_manus_tua</ant4>
 
<ps4>ps118XXII</ps4>
 
<ant5>AN_Thronus_tuus_Deus</ant5>
 
<ps5>ps44I</ps5>
 
<ant6>AN_Vidi_Ierusalem_novam</ant6>
 
<ps6>ps44II</ps6>
 
<LB_3>LB_Dan_6_27b-28a</LB_3>
 
<RB_3>VERS_Vacate_et</RB_3>
 
<LB_6>LB_Rom_15_5-7</LB_6>
 
<RB_6>VERS_Beneplacitum_est</RB_6>
 
<LB_9>LB_Phil_4_8._9b</LB_9>
 
<RB_9>VERS_Exaltabo_te</RB_9>
 
<oratio_3>COL_Domine_Deus_Pater_omnipotens_nobis_maiestati</oratio_3>
 
<oratio_6>COL_Concede_nobis_Domine_lux_ardens_caritatis</oratio_6>
 
<oratio_9>COL_Exaudi_nos_Domine_et_praesta_pacem</oratio_9>
 
<intitule_soir><la>Dominica XXI per annum</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Deus_creator_omnium</HYMNUS_vepres>
 
<ant7>AN_Dirigatur_Domine_oratio</ant7>
 
<ps7>ps140</ps7>
 
<ant8>AN_Tu_es_refugium</ant8>
 
<ps8>ps141</ps8>
 
<ant9>AN_Humiliavit_semetipsum_Dominus</ant9>
 
<ps9>NT5</ps9>
 
<LB_soir>LB_Rom_11_33-36</LB_soir>
 
<RB_soir>RB_Quam_magnificata_sunt</RB_soir>
 
<magnificat>AN_Tu_es_Christus</magnificat>
 
<vepres_preces>perannum_47</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_fidelium_mentes_unius_efficis</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
 
<comp_ps1>ps4</comp_ps1> 
<comp_ant2>AN_In_noctibus</comp_ant2> 
<comp_ps2>ps133</comp_ps2> 
<comp_LB>LB_Deut_6_4-7</comp_LB>
 
<comp_oratio>COL_Visita_nos_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Protector_noster</IN>
<IN_L>IN_L_perannum_20</IN_L>
<COL>COL_perannum_20</COL>
<LEC>LEC_Rt2,1-4,17</LEC>
<PS1>GR_Bonum_est_confidere</PS1>
<PS2>AL_Venite_exsultemus</PS2>
<EV>EV_Mt23,1-12</EV>
<OF>OF_Immittet_angelus</OF>
<SO>SO_perannum_20</SO>
<CO>CO_Primum_quaerite</CO>
<CO_L>CO_L_perannum_20</CO_L>
<PC>PC_perannum_20</PC>
</messe>
</ordo>

<viergemarie>
 <intitule>Pologne. Solennit&#xE9; de Notre Dame de Jasna Gora &#x2013; Czestochowa  </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St C&#xE9;saire d'Arles, &#xE9;v&#xEA;que</intitule>
 <biographiecourte>Ev&#xEA;que, p&#xE8;re de l'Eglise, il d&#xE9;fendit ses fid&#xE8;les face aux babares (+ 1543)</biographiecourte>
 <canonisebeatifie/>
 <patronage/>
 <intitule>Bse Mariam de Betl&#xE9;em</intitule>
 <biographiecourte>Carm&#xE9;lite libanaise mystique d&#xE9;c&#xE9;d&#xE9;e en 1878 au Carmel de Betl&#xE9;em</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 26 ao&#xFB;t.</para><para>En France&#xA0;: M&#xE9;moire de saint C&#xE9;saire d&#x2019;Arles (notice&#xA0;15)</para><para>Comm&#xE9;moraison de saint Melchis&#xE9;dek, roi de Salem et pr&#xEA;tre du Dieu Tr&#xE8;s Haut, qui b&#xE9;nit Abraham &#xE0; son retour d&#x2019;une exp&#xE9;dition victorieuse en pr&#xE9;sentant au Seigneur un sacrifice saint, une offrande sans tache, pr&#xE9;figurant ainsi le Chist, roi de justice, pr&#xEA;tre pour l&#x2019;&#xE9;ternit&#xE9;.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, au cimeti&#xE8;re de Basille, sur l&#x2019;ancienne voie Salariene, saint Maximilien, martyr.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Salone en Dalmatie, saint Anastase le foulon, martyr.</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; C&#xE9;sar&#xE9;e de Maur&#xE9;tanie, saint Victor, martyr, qui, condamn&#xE9; &#xE0; mort comme chr&#xE9;tien, fut supplici&#xE9; un jour de sabbat.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Bergame en Lombardie (au-del&#xE0; de la plaine du P&#xF4; en Italie), saint Alexandre, martyr.</para><para>6.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Auxerre, au VIe si&#xE8;cle, saint &#xC9;leuth&#xE8;re, &#xE9;v&#xEA;que</para><para>7*.&#xA0; &#xA0; &#xA0; &#xA0; Sur l&#x2019;&#xEE;le Madame, au large du port de Rochefort, en 1794, le bienheureux Jacques Retouret, pr&#xEA;tre et martyr. Carme du Couvent de Limoges, &#xE0; la R&#xE9;volution fran&#xE7;aise, il refusa de pr&#xEA;ter le serment &#xE0; la Constitution civile du Clerg&#xE9;, pr&#xEA;ta, mais r&#xE9;tracta le serment de &#x201C;Libert&#xE9;-&#xC9;galit&#xE9;&#x201D;, fut d&#xE9;port&#xE9; sur un bateau n&#xE9;grier et mourut de froid, laiss&#xE9; jour et nuit presque sans aucun v&#xEA;tement.</para><para>8.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; La Puye dans le Poitou, en 1838, sainte Jeanne-&#xC9;lisabeth Bichier des Anges, vierge. Pendant la R&#xE9;volution fran&#xE7;aise, elle aida saint Andr&#xE9;-Hubert Fournet &#xE0; exercer un minist&#xE8;re clandestin et, quand l&#x2019;&#xC9;glise retrouva la paix, elle fonda la Congr&#xE9;gation des Filles de la Croix pour faire l&#x2019;&#xE9;cole aux enfants de la campagne et soigner les pauvres.</para><para>9*.&#xA0; &#xA0; &#xA0; &#xA0; Au martyrologe romain, le 26 ao&#xFB;t&#xA0;: &#xC0; Bethl&#xE9;em, en 1878, la bienheureuse Marie de J&#xE9;sus Crucifi&#xE9; (Marie Baouardy), vierge carm&#xE9;lite. Combl&#xE9;e de charismes mystiques, elle mena une vie contemplative avec une charit&#xE9; extraordinaire</para><para>10.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Liria en Espagne, l&#x2019;an&#xA0;1897, sainte Th&#xE9;r&#xE8;se de J&#xE9;sus Jornet Ibars, vierge, fondatrice de la Congr&#xE9;gation des Petites Soeurs des vieillards abandonn&#xE9;s.</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, en 1936, le bienheureux martyr Ambroise (Louis Valls Matamales, pr&#xEA;tre capucin, mis &#xE0; mort Valence, victime de la pers&#xE9;cution contre l&#x2019;&#xC9;glise au cours de la guerre civile.</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, en 1936, le bienheureux Pierre Max Ginestar, pr&#xEA;tre capucin, martyr, mis &#xE0; mort &#xE0; Denia, victime de la pers&#xE9;cution contre l&#x2019;&#xC9;glise au cours de la guerre civile.</para><para>13*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, en 1936, le bienheureux F&#xE9;lix Vivet Trabal religieux sal&#xE9;sien, tu&#xE9; pr&#xE8;s de Barcelone, victime de la pers&#xE9;cution contre l&#x2019;&#xC9;glise au cours de la guerre civile.</para><para>14*.&#xA0; &#xA0; &#xA0; &#xA0; La bienheureuse Laurence (Leucadie Harasymiv), vierge, de la Congr&#xE9;gation des S&#x153;urs de Saint-Joseph, dans la pers&#xE9;cution men&#xE9;e par le r&#xE9;gime sovi&#xE9;tique ath&#xE9;e, fut d&#xE9;port&#xE9;e dans un camp de travail, o&#xF9; la pers&#xE9;v&#xE9;rance dans la foi la mena au martyre &#xE0; Kharsk en Sib&#xE9;rie.</para><para>15*&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, la bienheureuse Marie Beltrame Quattrocchi, m&#xE8;re de famille</para><para>** &#xA0; &#xA0; &#xA0; &#xA0; En Espagne, en 1936, la bienheureuse Mar&#xED;a De Los &#xC1;ngeles Ginard Mart&#xED; (1894-1936) religieuse de la Congr&#xE9;gation du Culte eucharistique, martyre. (b&#xE9;atifi&#xE9;e le 29 octobre par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
