<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXXII per annum</la><fr>XXXII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>In Dedicatione basilicarum Ss. Petri et Pauli, apostolorum</la><fr>D&#xE9;dicace des basiliques de Sts Pierre et Paul, ap&#xF4;tres</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Audiamus_vocem_Domini</invitatoire>

<HYMNUS_lectures/>

<HYMNUS_lec_jour/>

<antL1/>

<psL1>ps49I</psL1>

<antL2/>

<psL2>ps49II</psL2>

<antL3/>

<psL3>ps49III</psL3>

<LVers/>
n<Llec1>L1_perannum_32-7</Llec1>

<Lrep1>R1_perannum_32-7</Lrep1>

<Llec2>L2_perannum_32-7</Llec2>

<Lrep2>R2_perannum_32-7</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Diei_luce_reddita</HYMNUS_laudes>
 
<ant1>AN_Bonum_est_psallere</ant1>
 
<ps1>ps91</ps1>
 
<ant2>AN_Dabo_vobis_cor</ant2>
 
<ps2>AT38</ps2>
 
<ant3>AN_Ex_ore_infantium</ant3>
 
<ps3>ps8</ps3>
 
<LB_matin>LB_2_Petr_3,_13-15a</LB_matin> 
 
<RB_matin>RB_Exsultabunt_labia_mea_Cum</RB_matin>  
<benedictus>AN_Dirige_Domine_pedes</benedictus> 
<laudes_preces>perannum_47</laudes_preces><oratio_laudes>COL_Omnipotens_aeterne_Deus_qui_splendor_es</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Fiat_manus_tua</ant4>
 
<ps4>ps118XXII</ps4>
 
<ant5>AN_Thronus_tuus_Deus</ant5>
 
<ps5>ps44I</ps5>
 
<ant6>AN_Vidi_Ierusalem_novam</ant6>
 
<ps6>ps44II</ps6>
 
<LB_3>LB_Dan_6_27b-28a</LB_3>
 
<RB_3>VERS_Vacate_et</RB_3>
 
<LB_6>LB_Rom_15_5-7</LB_6>
 
<RB_6>VERS_Beneplacitum_est</RB_6>
 
<LB_9>LB_Phil_4_8._9b</LB_9>
 
<RB_9>VERS_Exaltabo_te</RB_9>
 
<oratio_3>COL_Domine_Deus_Pater_omnipotens_nobis_maiestati</oratio_3>
 
<oratio_6>COL_Concede_nobis_Domine_lux_ardens_caritatis</oratio_6>
 
<oratio_9>COL_Exaudi_nos_Domine_et_praesta_pacem</oratio_9>
 
<intitule_soir><la>Dominica XXXIII per annum</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Deus_creator_omnium</HYMNUS_vepres>
 
<ant7>AN_A_solis_ortu</ant7>
 
<ps7>ps112</ps7>
 
<ant8>AN_Calicem_salutaris_accipiam</ant8>
 
<ps8>ps115</ps8>
 
<ant9>AN_Humiliavit_semetipsum_Dominus</ant9>
 
<ps9>NT5</ps9>
 
<LB_soir>LB_Hebr_13_20-21</LB_soir>
 
<RB_soir>RB_Quam_magnificata_sunt</RB_soir>
 
<magnificat>AN_Domine_quinque_talenta</magnificat>
 
<vepres_preces>perannum_47</vepres_preces>
 
<oratio_vepres>COL_Da_nobis_quaesumus_Domine_Deus_noster</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
 
<comp_ps1>ps4</comp_ps1> 
<comp_ant2>AN_In_noctibus</comp_ant2> 
<comp_ps2>ps133</comp_ps2> 
<comp_LB>LB_Deut_6_4-7</comp_LB>
 
<comp_oratio>COL_Visita_nos_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Intret_oratio_mea</IN>
<IN_L>IN_L_perannum_32</IN_L>
<COL>COL_perannum_32</COL>
<LEC>LEC_Sg18,14-19,9</LEC>
<PS1>GR_Dirigatur</PS1>
<PS2>AL_Qui_posuit_fines</PS2>
<EV>EV_Lc18,1-8</EV>
<OF>OF_Gressus_meos</OF>
<SO>SO_perannum_32</SO>
<CO>CO_Dominus_regit_me</CO>
<CO_L>CO_L_perannum_32</CO_L>
<PC>PC_perannum_32</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>D&#xE9;dicace des basiliques de Sts Pierre et Paul, ap&#xF4;tres</intitule>
 <biographiecourte>Les tombes des deux ap&#xF4;tres sont depuis les premiers si&#xE8;cles un lieu privil&#xE9;gi&#xE9; de p&#xE8;lerinage</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 18 novembre</para><para>1. M&#xE9;moire de la d&#xE9;dicace des basiliques des saints Pierre et Paul, Ap&#xF4;tres, &#xE0; Rome. La premi&#xE8;re, &#xE9;difi&#xE9;e par l&#x2019;empereur Constantin sur la colline vaticane, au-dessus de la tombe de saint Pierre, mais d&#xE9;labr&#xE9;e par le cours des temps et reconstruite sur un plan plus grandiose, fut de nouveau consacr&#xE9;e en ce jour&#xA0;; la seconde, construite sur la voie d&#x2019;Ostie par les empereurs Th&#xE9;odose et Valentinien, puis d&#xE9;truite par un d&#xE9;plorable incendie et enti&#xE8;rement reconstruite, fut consacr&#xE9;e le 10 d&#xE9;cembre 1854. La comm&#xE9;moraison commune de leur d&#xE9;dicace, est, d&#x2019;une certaine mani&#xE8;re, un signe de la fraternit&#xE9; des deux Ap&#xF4;tres et de l&#x2019;unit&#xE9; de l&#x2019;&#xC9;glise. </para><para>2. &#xC0; Antioche de Syrie, en 303, saint Romain, martyr. Diacre de l&#x2019;&#xC9;glise de C&#xE9;sar&#xE9;e, il se trouvait &#xE0; Antioche quand commen&#xE7;a la pers&#xE9;cution de Diocl&#xE9;tien. Ne pouvant supporter de voir des chr&#xE9;tiens se plier aux normes des d&#xE9;crets imp&#xE9;riaux et s&#x2019;avancer vers les statues des idoles, il les incita fortement &#xE0; r&#xE9;sister. Conduit devant un juge, il fut soumis &#xE0; d&#x2019;atroces tortures, on lui coupa la langue et finalement le bourreau l&#x2019;&#xE9;trangla dans sa prison&#xA0;: il re&#xE7;ut ainsi la couronne d&#x2019;un glorieux martyre. </para><para>3*. &#xC0; Colombier dans le Berry, vers 576, saint Patrocle, pr&#xEA;tre, qui v&#xE9;cut en ermite missionnaire. </para><para>4*. En Bretagne, au VIe si&#xE8;cle, saint Maudez, abb&#xE9;, qui mena la vie monastique dans une &#xEE;le d&#xE9;serte, o&#xF9;, ma&#xEE;tre de vie spirituelle, il assembla des disciples, dont plusieurs devinrent des saints. </para><para>5*. &#xC0; Coutances, &#xE0; la fin du VIe si&#xE8;cle, saint Romphaire, &#xE9;v&#xEA;que.</para><para>6*. En Aquitaine, saint Th&#xE9;ofr&#xE9;di, abb&#xE9; et martyr </para><para>7. &#xC0; Tours, en 842, le tr&#xE9;pas de saint Odon, abb&#xE9; de Cluny, qui r&#xE9;forma la vie monastique selon la R&#xE8;gle de saint Beno&#xEE;t et la discipline de saint Beno&#xEE;t d&#x2019;Aniane. Il fut le premier des grands abb&#xE9;s qui firent de ce monast&#xE8;re le foyer de la r&#xE9;forme de l&#x2019;&#xC9;glise &#xE0; cette &#xE9;poque. </para><para>8*. &#xC0; Nagasaki au Japon, en 1619, les bienheureux martyrs L&#xE9;onard Kimuro, religieux de la Compagnie de J&#xE9;sus, Andr&#xE9; Murayama Tokuan, C&#xF4;me Takeya, Jean Yoshida Shoun et Dominique Jorge, qui furent condamn&#xE9;s &#xE0; mort pour avoir h&#xE9;berg&#xE9; clandestinement des missionnaires. Tous furent br&#xFB;l&#xE9;s vifs. </para><para>9. &#xC0; Saint-Charles du Missouri, aux &#xC9;tats-Unis d&#x2019;Am&#xE9;rique, en 1852, sainte Philippine Duchesne, vierge, religieuse du Sacr&#xE9;-C&#x153;ur de J&#xE9;sus. N&#xE9;e en France, elle constitua une communaut&#xE9; religieuse pendant la R&#xE9;volution fran&#xE7;aise et passant ensuite en Am&#xE9;rique, y &#xE9;tablit beaucoup d&#x2019;&#xE9;coles. </para><para>10*. &#xC0; Ceccano pr&#xE8;s de Frosinone dans le Latium, en 1902, le bienheureux Grimoald de la Purification (Ferdinand Santamaria), religieux passioniste. Alors qu&#x2019;il se pr&#xE9;parait au sacerdoce, il fut saisi par la maladie et mourut pieusement. </para><para>11*. &#xC0; Wal-Ruda en Pologne, l&#x2019;an&#xA0;1914, la bienheureuse Caroline Kozka, vierge et martyre. Encore adolescente au d&#xE9;but de la Premi&#xE8;re Guerre mondiale, alors qu&#x2019;elle cherchait &#xE0; d&#xE9;fendre sa virginit&#xE9; contre un soldat, elle fut frapp&#xE9;e par lui d&#x2019;un coup d&#x2019;&#xE9;p&#xE9;e et mourut pour le Christ.</para><para>12*. Pr&#xE8;s de Madrid, en 1936, la bienheureuse Marie du Refuge (Marie-Gabrielle Hinojosa y Naveros) et cinq compagnes, vierges de l&#x2019;Ordre de la Visitation et martyres. Dans la pers&#xE9;cution men&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile espagnole, alors qu&#x2019;elles &#xE9;taient enferm&#xE9;es dans leur monast&#xE8;re, elles furent arr&#xEA;t&#xE9;es par ruse par des miliciens et fusill&#xE9;es. </para></martyrologe>

<compendium/>

</calendarium>
