<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XII per annum</la><fr>XII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Suavis_est_Dominus</invitatoire>

<HYMNUS_lectures>hy_Galli_cantu_mediante</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Adesto_rerum_conditor</HYMNUS_lec_jour>

<antL1>AN_Deus_meus_ne</antL1>

<psL1>ps54I</psL1>

<antL2>AN_Liberabit_nos_Dominus</antL2>

<psL2>ps54II</psL2>

<antL3>AN_Iacta_super_Dominum</antL3>

<psL3>ps54III</psL3>

<LVers>VERS_Fili_mi</LVers>
n<Llec1>L1_perannum_12-6</Llec1>

<Lrep1>R1_perannum_12-6</Lrep1>

<Llec2>L2_perannum_12-6</Llec2>

<Lrep2>R2_perannum_12-6</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Deus_qui_caeli_lumen_es</HYMNUS_laudes>
 
<ant1>AN_Cor_mundum_crea</ant1>
 
<ps1>ps50</ps1>
 
<ant2>AN_Laetare_Ierusalem_quia</ant2>
 
<ps2>AT6</ps2>
 
<ant3>AN_Lauda_Deum_tuum</ant3>
 
<ps3>ps147</ps3>
 
<LB_matin>LB_Gal_2_19b-20</LB_matin> 
 
<RB_matin>RB_Clamabo_ad_Dominum_altissimum</RB_matin>  
<benedictus>AN_Per_viscera_misericordiae</benedictus> 
<laudes_preces>perannum_46</laudes_preces><oratio_laudes>COL_Gratiae_tuae_quaesumus_Domine_supplicibus_tuis</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Pax_multa_diligentibus</ant4>
 
<ps4>ps118XXI</ps4>
 
<ant5>AN_Multitudinis_credentium_erat</ant5>
 
<ps5>ps132</ps5>
 
<ant6>AN_Custodi_me_de</ant6>
 
<ps6>ps139</ps6>
 
<LB_3>LB_Rom_12_17a._19b-20a._21</LB_3>
 
<RB_3>VERS_Misericordia_Domini</RB_3>
 
<LB_6>LB_1_Io_3_16</LB_6>
 
<RB_6>VERS_Confitemini_Domino</RB_6>
 
<LB_9>LB_1_Io_4_9-11</LB_9>
 
<RB_9>VERS_Protector_noster</RB_9>
 
<oratio_3>COL_Domine_Iesu_Christe_qui_hora_tertia</oratio_3>
 
<oratio_6>COL_Domine_Iesu_Christe_qui_hora_sexta</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_paenitentem_latronem</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Horis_peractis_undecim</HYMNUS_vepres>
 
<ant7>AN_Per_singulos_dies</ant7>
 
<ps7>ps144I</ps7>
 
<ant8>AN_Oculi_omnium_in</ant8>
 
<ps8>ps144II</ps8>
 
<ant9>AN_Iustae_et_verae</ant9>
 
<ps9>NT11</ps9>
 
<LB_soir>LB_Rom_8_1-2</LB_soir>
 
<RB_soir>RB_Christus_mortuus_est</RB_soir>
 
<magnificat>AN_Recordare_Domine_misericordiae</magnificat>
 
<vepres_preces>perannum_46</vepres_preces>
 
<oratio_vepres>COL_Omnipotens_et_misericors_Deus_qui_Christum</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_In_die_clamavi</comp_ant1>
 
<comp_ps1>ps87</comp_ps1> 
<comp_LB>LB_Cf._Ier._14_9</comp_LB>
 
<comp_oratio>COL_Concede_nos_omnipotens_Deus</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Dominus_fortitudo_plebis_suae</IN>
<IN_L>IN_L_perannum_12</IN_L>
<COL>COL_perannum_12</COL>
<LEC>LEC_Gn17,1-22</LEC>
<PS1>GR_Convertere_Domine</PS1>
<PS2>AL_In_te_Domine_speravi</PS2>
<EV>EV_Mt8,1-4</EV>
<OF>OF_Perfice_gressus_meos</OF>
<SO>SO_perannum_12</SO>
<CO>CO_Circuibo</CO>
<CO_L>CO_L_perannum_12</CO_L>
<PC>PC_perannum_12</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Sts protomartyrs de la Sainte &#xC9;glise romaine</intitule>
 <biographiecourte>De nombreux chr&#xE9;tiens furent martyris&#xE9;s par N&#xE9;ron en 64,  certains p&#xE9;rirent br&#xFB;l&#xE9;s sur la colline du Vatican</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 30 juin</para><para>1. M&#xE9;moire des premiers saints martyrs de la sainte &#xC9;glise romaine. En 64, apr&#xE8;s l&#x2019;incendie de la ville de Rome, l&#x2019;empereur N&#xE9;ron accusa faussement les chr&#xE9;tiens de ce forfait et en fit cruellement p&#xE9;rir un grand nombre&#xA0;: les uns, rev&#xEA;tus de peaux de b&#xEA;tes, furent expos&#xE9;s aux morsures des chiens&#xA0;; d&#x2019;autres crucifi&#xE9;s&#xA0;; d&#x2019;autres transform&#xE9;s en torches, afin qu&#x2019;&#xE0; la chute du jour ils servissent d&#x2019;&#xE9;clairage nocturne dans le cirque. Tous &#xE9;taient disciples des Ap&#xF4;tres&#xA0;; ils furent les premiers des martyrs que l&#x2019;&#xC9;glise romaine offrit au Seigneur. </para><para>2. &#xC0; Alexandrie, vers 202, la passion de saint Basilide. Sous l&#x2019;empereur Septime S&#xE9;v&#xE8;re, apr&#xE8;s avoir d&#xE9;fendu la vierge sainte Potami&#xE8;ne allant au supplice contre les insultes de quelques hommes sans pudeur, il re&#xE7;ut d&#x2019;elle la r&#xE9;compense de ce religieux office, car, gr&#xE2;ce &#xE0; ses pri&#xE8;res, il se convertit au Christ et, apr&#xE8;s un combat de peu de dur&#xE9;e, il re&#xE7;ut la gloire du martyre. </para><para>3. &#xC0; Limoges, vers 250, saint Martial, &#xE9;v&#xEA;que.</para><para>4*. Au Mans, vers 623, saint Bertrand, &#xE9;v&#xEA;que, pasteur pacifique, attentif aux pauvres et aux moines. </para><para>5*. &#xC0; Salzbourg en Bavi&#xE8;re, vers 718, sainte &#xC9;rentrude, premi&#xE8;re abbesse de Nonnberg et ni&#xE8;ce de saint Rupert, dont elle aida la pr&#xE9;dication par sa pri&#xE8;re et son travail. </para><para>6. &#xC0; Salanigo, sur le territoire de Vicence en V&#xE9;n&#xE9;tie, l&#x2019;an&#xA0;1066, saint Thibaud, pr&#xEA;tre et ermite. De la famille des comtes de Brie et de Champagne, il pr&#xE9;f&#xE9;ra aux honneurs et aux richesses se faire p&#xE8;lerin pour le Christ avec son ami Gautier, dans la pauvret&#xE9; et la solitude. </para><para>7. &#xC0; Neutra (Nyjtic) en Moravie, l&#x2019;an&#xA0;1095, le tr&#xE9;pas de saint Ladislas. Roi de Moravie, il r&#xE9;tablit dans son &#xE9;tat les lois chr&#xE9;tiennes &#xE9;dict&#xE9;es par saint &#xC9;tienne, il corrigea les m&#x153;urs, donnant lui-m&#xEA;me l&#x2019;exemple des vertus et, quand la Croatie fut r&#xE9;unie &#xE0; la Hongrie, il travailla &#xE9;nergiquement &#xE0; y d&#xE9;velopper la foi chr&#xE9;tienne et &#xE9;tablit &#xE0; Zagreb un si&#xE8;ge &#xE9;piscopal. Il mourut alors qu&#x2019;il allait r&#xE9;primer une r&#xE9;volte des Boh&#xEA;mes, et son corps fut d&#xE9;pos&#xE9; ensuite &#xE0; Nagy-Varad en Transylvanie. </para><para>8. &#xC0; Bamberg en Franconie, l&#x2019;an&#xA0;1139, saint Othon, &#xE9;v&#xEA;que, qui mit un z&#xE8;le extr&#xEA;me &#xE0; pr&#xEA;cher l&#x2019;&#xC9;vangile aux peuples de la Pom&#xE9;ranie. </para><para>9*. &#xC0; Osnabr&#xFC;ck en Saxe, l&#x2019;an&#xA0;1224, saint Adolphe, &#xE9;v&#xEA;que, qui avait adopt&#xE9; les coutumes cisterciennes &#xE0; l&#x2019;abbaye du Camp. </para><para>10*. &#xC0; Londres, en 1646, le bienheureux Philippe Powell, pr&#xEA;tre, moine b&#xE9;n&#xE9;dictin et martyr. D&#x2019;origine galloise, captur&#xE9; sur un navire parce qu&#x2019;il &#xE9;tait pr&#xEA;tre et qu&#x2019;il gagnait l&#x2019;Angleterre, il fut conduit &#xE0; la potence &#xE0; Tyburn, sous le roi Charles Ier. </para><para>11*. &#xC0; Naples, en 1744, le bienheureux Janvier-Marie Sarnelli, pr&#xEA;tre r&#xE9;demptoriste, qui s&#x2019;employa activement &#xE0; secourir les mis&#xE9;reux de tout genre. </para><para>12. Dans la ville de Hai Duong au Tonkin, en 1838, saint Vincent Do Y&#xEA;n, pr&#xEA;tre dominicain et martyr, qui fut d&#xE9;capit&#xE9; en haine de la foi chr&#xE9;tienne sous l&#x2019;empereur Minh Mang. </para><para>13. &#xC0; Chendu, pr&#xE8;s de Jiaohe dans la province chinoise de Hebei, en 1900, les saints fr&#xE8;res martyrs Raymond Li Quanzhen et Pierre Li Quanhui. Dans la pers&#xE9;cution de la secte de Yihetuan, ils port&#xE8;rent un t&#xE9;moignage &#xE9;clatant au Christ&#xA0;: le premier, conduit &#xE0; un temple pa&#xEF;en, refusa d&#x2019;adorer les idoles et tomba sous les coups de verges&#xA0;; le second fut mis &#xE0; mort avec une &#xE9;gale cruaut&#xE9;. </para><para>14*. Comm&#xE9;moraison du bienheureux Z&#xE9;non Kovalyk, pr&#xEA;tre r&#xE9;demptoriste et martyr &#xE0; Lvov en Ukraine. En 1941, sous l&#x2019;occupation du pays par le r&#xE9;gime nazi, il m&#xE9;rita de recevoir, un jour inconnu de ce mois, la palme du martyre</para><para>15*. Winnipeg dans la province du Manitoba au Canada, le Bienheureux Basile Velyckovskyj, &#xE9;v&#xEA;que et martyr de l&#x2019;Eglise grecque catholique Ukraine.</para></martyrologe>

<compendium/>

</calendarium>
