<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XIX per annum</la><fr>XIX&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Venite_adoremus_Dominum</invitatoire>

<HYMNUS_lectures>hy_Nox_atra_rerum_contegit</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christe_precamur_adnuas</HYMNUS_lec_jour>

<antL1>AN_Intuere_Domine_et</antL1>

<psL1>ps88IV</psL1>

<antL2>AN_Ego_sum_radix</antL2>

<psL2>ps88V</psL2>

<antL3>AN_Anni_nostri_sicut</antL3>

<psL3>ps89</psL3>

<LVers>VERS_Domine_apud</LVers>
n<Llec1>L1_perannum_19-5</Llec1>

<Lrep1>R1_perannum_19-5</Lrep1>

<Llec2>L2_perannum_19-5</Llec2>

<Lrep2>R2_perannum_19-5</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Sol_ecce_surgit_igneus</HYMNUS_laudes>
 
<ant1>AN_Gloriosa_dicta_sunt</ant1>
 
<ps1>ps86</ps1>
 
<ant2>AN_Dominus_in_fortitudine</ant2>
 
<ps2>AT25</ps2>
 
<ant3>AN_Exaltate_Dominum_Deum</ant3>
 
<ps3>ps98</ps3>
 
<LB_matin>LB_Is_66_1-2</LB_matin> 
 
<RB_matin>RB_Clamavi_in_toto_corde_meo</RB_matin>  
<benedictus>AN_In_sanctitate_serviamus</benedictus> 
<laudes_preces>perannum_35</laudes_preces><oratio_laudes>COL_Omnipotens_sempiterne_Deus_vespere_mane_et</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Suscipe_me_Domine</ant4>
 
<ps4>ps118XV</ps4>
 
<ant5>AN_Adiuva_nos_Deus</ant5>
 
<ps5>ps78</ps5>
 
<ant6>AN_Deus_virtutum_respice</ant6>
 
<ps6>ps79</ps6>
 
<LB_3>LB_Sap_19_22</LB_3>
 
<RB_3>VERS_Tu_es</RB_3>
 
<LB_6>LB_Deut_4_7</LB_6>
 
<RB_6>VERS_Prope_est</RB_6>
 
<LB_9>LB_Est_10_3f</LB_9>
 
<RB_9>VERS_Confitebor_tibi</RB_9>
 
<oratio_3>COL_Te_Domine_suppliciter_exoramus_ut_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_sempiterne_Deus_apud_quem_nihil</oratio_6>
 
<oratio_9>COL_Da_nobis_orantibus_quaesumus_Domine_ut</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Magnae_Deus_potentiae</HYMNUS_vepres>
 
<ant7>AN_Sancti_tui_exsultent</ant7>
 
<ps7>ps131I</ps7>
 
<ant8>AN_Elegit_Dominus_Sion</ant8>
 
<ps8>ps131II</ps8>
 
<ant9>AN_Dedit_ei_Dominus</ant9>
 
<ps9>NT10</ps9>
 
<LB_soir>LB_1_Petr_3_8-9</LB_soir>
 
<RB_soir>RB_Cibavit_nos_Dominus</RB_soir>
 
<magnificat>AN_Deposuit_Dominus_potentes</magnificat>
 
<vepres_preces>perannum_35</vepres_preces>
 
<oratio_vepres>COL_Gratias_tibi_Domine_transacto_diei_cursu</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Caro_mea</comp_ant1>
 
<comp_ps1>ps15</comp_ps1> 
<comp_LB>LB_1_Th_5_23-24</comp_LB>
 
<comp_oratio>COL_Domine_Deus_noster</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Respice_Domine</IN>
<IN_L>IN_L_perannum_19</IN_L>
<COL>COL_perannum_19</COL>
<LEC>LEC_Jos3,7-17</LEC>
<PS1>GR_Respice_Domine</PS1>
<PS2>AL_Domine_refugium</PS2>
<EV>EV_Mt18,21-19,1</EV>
<OF>OF_In_te_speravi</OF>
<SO>SO_perannum_19</SO>
<CO>CO_Panis_quem_ego_dedero</CO>
<CO_L>CO_L_perannum_19</CO_L>
<PC>PC_perannum_19</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Ste Jeanne Delanoue</intitule>
 <biographiecourte>Religieuse, fondatrice d'un Ordre au service de ceux qui souffrent (&#x2020;1736) </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 17 ao&#xFB;t.</para><para>1.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cyzique dans l&#x2019;Hellespont, vers 250, saint Myron, pr&#xEA;tre et martyr, qui fut, rapporte-t-on, d&#xE9;capit&#xE9;, apr&#xE8;s de nombreux tourments, sous l&#x2019;empereur D&#xE8;ce et le pr&#xE9;fet Antipater.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; C&#xE9;sar&#xE9;e de Cappadoce, en 273 ou 274, saint Mamant ou Mam&#xE8;s, martyr, qui v&#xE9;cut, simple berger, en solitaire dans les bois de la montagne avec une extr&#xEA;me frugalit&#xE9; et, en confessant la foi du Christ, fut martyris&#xE9; sous l&#x2019;empereur Aur&#xE9;lien. Saint Basile et saint Gr&#xE9;goire de Nazianze lui ont d&#xE9;cern&#xE9; les plus grands &#xE9;loges.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; En Sicile, en 309 ou 310, la naissance au ciel de saint Eus&#xE8;be, pape. &#xC9;nergique t&#xE9;moin du Christ, il fut d&#xE9;port&#xE9; dans cette &#xEE;le par l&#x2019;empereur Maxence et, maintenu loin de sa patrie terrestre, m&#xE9;rita d&#x2019;obtenir celle du ciel. Son corps fut d&#xE9;pos&#xE9; &#xE0; Rome au cimeti&#xE8;re de Calliste.</para><para>4*.&#xA0; &#xA0; &#xA0; &#xA0; En Frise, l&#x2019;an&#xA0;856, saint J&#xE9;ron, pr&#xEA;tre et martyr, qui aurait &#xE9;t&#xE9; tu&#xE9; par des pa&#xEF;ens normands.</para><para>5*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Thessalonique en Mac&#xE9;doine, l&#x2019;an&#xA0;903, le tr&#xE9;pas de saint &#xC9;lie le Jeune, moine basilien. N&#xE9; en Sicile, il fut pris par les Sarrasins et exp&#xE9;di&#xE9; en Afrique. Lib&#xE9;r&#xE9;, il se fit p&#xE8;lerin, puis, avec une ardeur inentam&#xE9;e, mena, en Calabre et en Sicile, une vie aust&#xE8;re d&#x2019;oraison et d&#x2019;asc&#xE8;se.</para><para>6*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Monte Calanna en Sicile, l&#x2019;an&#xA0;1157, le bienheureux Nicolas Politi, ermite, qui v&#xE9;cut dans une grotte, dans une extr&#xEA;me aust&#xE9;rit&#xE9;.</para><para>7*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Colle Etrusco pr&#xE8;s de Sienne, en 1202, le bienheureux Albert, pr&#xEA;tre, qui fut pour le peuple un bel exemple de vertus.</para><para>8.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Montefalco en Ombrie, l&#x2019;an&#xA0;1308, sainte Claire de la Croix, vierge, moniale de l&#x2019;Ordre des Ermites de Saint-Augustin, qui fut abbesse du monast&#xE8;re de la Sainte-Croix, br&#xFB;lant d&#x2019;amour pour la passion du Christ.</para><para>9.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tol&#xE8;de en Castille, l&#x2019;an&#xA0;1490, sainte B&#xE9;atrice da Silva Meneses, vierge, qui accompagna d&#x2019;abord &#xE0; la cour du roi d&#x2019;Espagne la reine Isabelle, sa tante, mais, pr&#xE9;f&#xE9;rant mener une vie plus parfaite, elle se r&#xE9;fugia de longues ann&#xE9;es chez les cisterciennes de Saint-Dominique de Silos, et enfin fonda, avec douze compagnes, un Ordre nouveau en l&#x2019;honneur de la Conception de la bienheureuse Vierge Marie.</para><para>10.&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nagasaki au Japon, en 1633, les saints martyrs Jacques Kyuhei Gorobioye Tomonaga, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs, et Michel Kurobioye, condamn&#xE9;s &#xE0; mort sous le chef supr&#xEA;me Tokugawa Yemitsu et d&#xE9;capit&#xE9;s.</para><para>11.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Saumur, en 1736, sainte Jeanne Delanoue, vierge. D&#x2019;une confiance totale en la Providence de Dieu, elle accueillit d&#x2019;abord chez elle des orphelines, des vieilles femmes, des malades, et des femmes perdues, ensuite, avec des compagnes, elle fonda l&#x2019;Institut des S&#x153;urs de Sainte-Anne-de-la-Providence.</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rochefort, le bienheureux No&#xEB;l-Hilaire Le Conte, simple clerc, charg&#xE9; de la musique &#xE0; la cath&#xE9;drale de Bourges au moment de la R&#xE9;volution fran&#xE7;aise, en haine de la religion chr&#xE9;tienne, fut d&#xE9;port&#xE9; sur un bateau n&#xE9;grier dans la baie devant le port de Rochefort et y mourut, jeune, avec des marques de grande pi&#xE9;t&#xE9;.</para><para>13*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Castelfullit de la Roca, pr&#xE8;s de G&#xE9;ronde en Espagne, en 1936, le bienheureux Henri Canadell, pr&#xEA;tre, de l&#x2019;Ordre des Clercs r&#xE9;guliers des &#xC9;coles religieuses, et martyr, victime de la pers&#xE9;cution contre l&#x2019;&#xC9;glise au cours de la guerre civile.</para></martyrologe>

<compendium/>

</calendarium>
