<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXVI per annum</la><fr>XXVI&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Brunonis, presbyteri</la><fr>St Bruno, pr&#xEA;tre</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Suavis_est_Dominus</invitatoire>

<HYMNUS_lectures>hy_Galli_cantu_mediante</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Adesto_rerum_conditor</HYMNUS_lec_jour>

<antL1>AN_Ne_in_ira</antL1>

<psL1>ps37I</psL1>

<antL2>AN_Domine_ante_te</antL2>

<psL2>ps37II</psL2>

<antL3>AN_Iniquitatem_meam_annuntiabo</antL3>

<psL3>ps37III</psL3>

<LVers>VERS_Oculi_mei</LVers>
n<Llec1>L1_perannum_26-6</Llec1>

<Lrep1>R1_perannum_26-6</Lrep1>

<Llec2>L2_perannum_26-6</Llec2>

<Lrep2>R2_perannum_26-6</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Deus_qui_caeli_lumen_es</HYMNUS_laudes>
 
<ant1>AN_Cor_contritum_et</ant1>
 
<ps1>ps50</ps1>
 
<ant2>AN_Cum_iratus_fueris</ant2>
 
<ps2>AT43</ps2>
 
<ant3>AN_Lauda_Ierusalem_Dominum.</ant3>
 
<ps3>ps147</ps3>
 
<LB_matin>LB_Eph_2_13-16</LB_matin> 
 
<RB_matin>RB_Clamabo_ad_Dominum_altissimum</RB_matin>  
<benedictus>AN_Per_viscera_misericordiae</benedictus> 
<laudes_preces>perannum_26</laudes_preces><oratio_laudes>COL_Praesta_quaesumus_omnipotens_Deus_ut_laudes</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Fiat_misericordia_tua</ant4>
 
<ps4>ps118X</ps4>
 
<ant5>AN_Ab_insurgentibus_in</ant5>
 
<ps5>ps58</ps5>
 
<ant6>AN_Beatus_homo_qui</ant6>
 
<ps6>ps59</ps6>
 
<LB_3>LB_Deut_1_31b</LB_3>
 
<RB_3>VERS_Suscipe_me</RB_3>
 
<LB_6>LB_Bar_4_28-29</LB_6>
 
<RB_6>VERS_Apud_Dominum</RB_6>
 
<LB_9>LB_Sap_1_13-15</LB_9>
 
<RB_9>VERS_Eripuit_Dominus</RB_9>
 
<oratio_3>COL_Domine_Iesu_Christe_qui_hora_tertia</oratio_3>
 
<oratio_6>COL_Domine_Iesu_Christe_qui_paenitentem_latronem</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_paenitentem_latronem</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Horis_peractis_undecim</HYMNUS_vepres>
 
<ant7>AN_Domine_libera_animam</ant7>
 
<ps7>ps114</ps7>
 
<ant8>AN_Auxilium_meum_a</ant8>
 
<ps8>ps120</ps8>
 
<ant9>AN_Iustae_et_verae</ant9>
 
<ps9>NT11</ps9>
 
<LB_soir>LB_1_Cor_2_7-10a</LB_soir>
 
<RB_soir>RB_Christus_mortuus_est</RB_soir>
 
<magnificat>AN_Recordare_Domine_misericordiae</magnificat>
 
<vepres_preces>perannum_26</vepres_preces>
 
<oratio_vepres>COL_Deus_cuius_ineffabilis_sapientia_in_scandalo</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_In_die_clamavi</comp_ant1>
 
<comp_ps1>ps87</comp_ps1> 
<comp_LB>LB_Cf._Ier._14_9</comp_LB>
 
<comp_oratio>COL_Concede_nos_omnipotens_Deus</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Omnia_quae_fecisti</IN>
<IN_L>IN_L_perannum_26</IN_L>
<COL>COL_perannum_26</COL>
<LEC>LEC_Ba1,15-22</LEC>
<PS1>GR_Oculi_omnium</PS1>
<PS2>AL_Paratum_cor_meum</PS2>
<EV>EV_Lc10,13-16</EV>
<OF>OF_Super_flumina</OF>
<SO>SO_perannum_26</SO>
<CO>CO_Memento_verbi_tui</CO>
<CO_L>CO_L_perannum_26</CO_L>
<PC>PC_perannum_26</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Bruno, pr&#xEA;tre</intitule>
 <biographiecourte>Pr&#xEA;tre et professeur &#xE0; Reims, il quitta tout &#xE0; 52 ans et fonda la Grande Chartreuse, l'Ordre des Chartreux (&#x2020;1101)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 6 octobre</para><para>1. M&#xE9;moire de saint Bruno, pr&#xEA;tre. N&#xE9; &#xE0; Cologne, il enseigna la th&#xE9;ologie en France, mais d&#xE9;sireux d&#x2019;une vie solitaire, il fonda, avec quelques disciples, dans la vall&#xE9;e d&#xE9;serte de la Chartreuse, dans les Alpes, un Ordre o&#xF9; la solitude des ermites serait temp&#xE9;r&#xE9;e par une certaine forme de c&#xE9;nobitisme. Appel&#xE9; &#xE0; Rome par le bienheureux pape Urbain II, pour qu&#x2019;il lui vienne en aide dans les besoins que connaissait l&#x2019;&#xC9;glise, il passa cependant les derni&#xE8;res ann&#xE9;es de sa vie dans un ermitage, pr&#xE8;s du monast&#xE8;re de La Torre en Calabre, o&#xF9; il mourut en 1101.</para><para>2. &#xC0; Laodic&#xE9;e en Phrygie, vers 170, saint Sagaris, &#xE9;v&#xEA;que et martyr, sous Servile Paul, proconsul d&#x2019;Asie. </para><para>3. &#xC0; Agen, peut-&#xEA;tre au IVe si&#xE8;cle, sainte Foy, martyre. </para><para>4. &#xC0; Sorrente en Campanie, au Ve si&#xE8;cle, saint Ren&#xE9;, ermite. </para><para>5. &#xC0; Auxerre, vers 564, saint Romain, &#xE9;v&#xEA;que. </para><para>6. En V&#xE9;n&#xE9;tie, comm&#xE9;moraison de saint Magne, &#xE9;v&#xEA;que, qui, dit-on, quitta la ville d&#x2019;Oderzo, prise par les Lombards, avec la plus grande partie de son troupeau, fonda la ville nouvelle d&#x2019;H&#xE9;racl&#xE9;e et prit soin de construire huit &#xE9;glises &#xE0; Venise. Il mourut vers 670. </para><para>7*. En Bretagne, vers 700, saint Ivi (Ywi), diacre et moine. Disciple de saint Cuthbert, &#xE9;v&#xEA;que de Lindisfarne en Angleterre, il voulut suivre l&#x2019;id&#xE9;al monastique irlandais d&#x2019;exil&#xE9; pour le Christ, traversa la mer et demeura dans la r&#xE9;gion, assidu aux veilles et aux je&#xFB;nes. </para><para>8*. &#xC0; Azogyrde en Cr&#xE8;te, au XIe si&#xE8;cle, saint Jean, surnomm&#xE9; l&#x2019;&#xC9;tranger, qui r&#xE9;pandit dans l&#x2019;&#xEE;le la vie monastique. </para><para>9*. &#xC0; Gu&#xE9;ret au pays de Limoges, en 737, saint Pardoux, abb&#xE9;. Homme de grande saintet&#xE9; de vie, il aurait fait fuir de son oratoire les Sarrasins pourchass&#xE9;s par Charles Martel. </para><para>10*. &#xC0; Lambach en Bavi&#xE8;re, l&#x2019;an&#xA0;1090, le tr&#xE9;pas du bienheureux Adalb&#xE9;ron, &#xE9;v&#xEA;que de Wurtzbourg. Il dut subir bien des &#xE9;preuves pour le Si&#xE8;ge apostolique de la part des schismatiques, fut chass&#xE9; de son si&#xE8;ge plus d&#x2019;une fois, mais passa dans la paix les derni&#xE8;res ann&#xE9;es de sa vie dans le monast&#xE8;re qu&#x2019;il avait fait construire. </para><para>11*. Dans la Chartreuse d&#x2019;Arvi&#xE8;res en Bourgogne, l&#x2019;an&#xA0;1206, la naissance au ciel de saint Arthaud, &#xE9;v&#xEA;que. Il &#xE9;tait prieur et presque nonag&#xE9;naire quand il fut &#xE9;lu, malgr&#xE9; lui, au si&#xE8;ge &#xE9;piscopal de Belley, mais deux ans apr&#xE8;s, il revint &#xE0; la vie monastique dans la chartreuse qu&#x2019;il avait fond&#xE9;e, et y mourut &#xE2;g&#xE9; de cent-cinq ans. </para><para>12. &#xC0; Naples, en 1791, sainte Marie-Fran&#xE7;oise des Cinq Plaies (Anne-Marie Gallo), vierge du Tiers-Ordre r&#xE9;gulier de Saint-Fran&#xE7;ois, admirable par sa patience &#xE0; supporter des souffrances et des luttes sans nombre et continuelles, par ses p&#xE9;nitences et son amour de Dieu et des &#xE2;mes. </para><para>13*. Dans la baie devant le port de Rochefort, en 1794, le bienheureux Fran&#xE7;ois Hunot, pr&#xEA;tre de Sens et martyr. Sous la R&#xE9;volution fran&#xE7;aise, malgr&#xE9; le serment pr&#xEA;t&#xE9; &#xE0; la Constitution civile du clerg&#xE9;, puis r&#xE9;tract&#xE9;, il fut consid&#xE9;r&#xE9; comme inserment&#xE9;, d&#xE9;port&#xE9; sur un bateau n&#xE9;grier, et mourut de fi&#xE8;vre et du scorbut, montrant jusqu&#x2019;au dernier moment un courage et une constance &#xE0; toute &#xE9;preuve. </para><para>14*. &#xC0; Longueil au Canada, en 1849, la bienheureuse Marie-Rose (Eulalie Durocher), vierge, fondatrice de la Congr&#xE9;gation des S&#x153;urs des saints Noms de J&#xE9;sus et de Marie, pour la formation humaine et chr&#xE9;tienne des jeunes filles. </para><para>15. &#xC0; Hano&#xEF; au Tonkin, l&#x2019;an&#xA0;1858, saint Fran&#xE7;ois Tran Van Trung, martyr. Officier, il refusa &#xE9;nergiquement d&#x2019;abjurer la foi chr&#xE9;tienne, comme il en avait re&#xE7;u l&#x2019;ordre et, par d&#xE9;cret de l&#x2019;empereur Tu-Duc, il fut d&#xE9;capit&#xE9;. </para><para>16*. &#xC0; Courtray en Belgique, l&#x2019;an&#xA0;1916, le bienheureux Isidore de Saint-Joseph (Isidore de Loor), religieux passioniste, qui accomplit saintement les charges qui lui furent confi&#xE9;es et, quand la maladie le saisit, sa patience &#xE0; endurer d&#x2019;atroces douleurs fut un exemple pour ses confr&#xE8;res. </para></martyrologe>

<compendium/>

</calendarium>
