<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada III per annum</la><fr>III&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Praeoccupemus_faciem_Domini</invitatoire>

<HYMNUS_lectures>hy_Somno_refectis_artubus</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Aterna_lux_divinitas</HYMNUS_lec_jour>

<antL1>AN_Deus_noster_manifeste</antL1>

<psL1>ps49I</psL1>

<antL2>AN_Immola_Deo_sacrificium</antL2>

<psL2>ps49II</psL2>

<antL3>AN_Misericordiam_volui_et</antL3>

<psL3>ps49III</psL3>

<LVers>VERS_Audi_popule</LVers>
n<Llec1>L1_perannum_3-2</Llec1>

<Lrep1>R1_perannum_3-2</Lrep1>

<Llec2>L2_perannum_3-2</Llec2>

<Lrep2>R2_perannum_3-2</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_3-2-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>perannum_3-2-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Splendor_paternae_gloriae</HYMNUS_laudes>
 
<ant1>AN_Beati_qui_habitant</ant1>
 
<ps1>ps83</ps1>
 
<ant2>AN_Venite_et_ascendamus</ant2>
 
<ps2>AT17</ps2>
 
<ant3>AN_Cantate_Domino_benedicite</ant3>
 
<ps3>ps95</ps3>
 
<LB_matin>LB_Iac_2_12-13</LB_matin> 
 
<RB_matin>RB_Benedictus_Dominus_A</RB_matin>  
<benedictus>AN_Benedictus_Dominus_Deus</benedictus> 
<laudes_preces>perannum_32</laudes_preces><oratio_laudes>COL_Dirigere_et_sanctificare_regere_et_gubernare</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Mandata_tua_exquisivi</ant4>
 
<ps4>ps118XII</ps4>
 
<ant5>AN_Domine_spes_mea</ant5>
 
<ps5>ps70I</ps5>
 
<ant6>AN_Usque_in_senectam</ant6>
 
<ps6>ps70II</ps6>
 
<LB_3>LB_2_Cor_13_11</LB_3>
 
<RB_3>VERS_Oculi_Domini</RB_3>
 
<LB_6>LB_Rom_6_22</LB_6>
 
<RB_6>VERS_Deus_tu</RB_6>
 
<LB_9>LB_Col_1_21-22</LB_9>
 
<RB_9>VERS_Psallite_Domino</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Immense_caeli_conditor</HYMNUS_vepres>
 
<ant7>AN_Oculi_nostri_semper</ant7>
 
<ps7>ps122</ps7>
 
<ant8>AN_Adiutorium_nostrum_in</ant8>
 
<ps8>ps123</ps8>
 
<ant9>AN_In_Filio_suo</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Iac_4_11-12</LB_soir>
 
<RB_soir>RB_Sana_animam_meam</RB_soir>
 
<magnificat>AN_Magnificat_anima_mea</magnificat>
 
<vepres_preces>perannum_32</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_lumen_indeficiens_merito_praedicaris</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Adorate_Deum</IN>
<IN_L>IN_L_perannum_3</IN_L>
<COL>COL_perannum_3</COL>
<LEC>LEC_He9,15-28</LEC>
<PS1>GR_Timebunt_gentes</PS1>
<PS2>AL_Dominus_regnavit_exsultet</PS2>
<EV>EV_Mc3,22-30</EV>
<OF>OF_Dextera_Domini</OF>
<SO>SO_perannum_3</SO>
<CO>CO_Mirabantur_omnes</CO>
<CO_L>CO_L_perannum_3</CO_L>
<PC>PC_perannum_3</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Bx Joseph Tovini</intitule>
 <biographiecourte>P&#xE8;re de famille, chr&#xE9;tien engag&#xE9; dans les domaines : culturel, politique et &#xE9;conomique ( &#x2020;1897)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 16 janvier</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, au cimeti&#xE8;re de Priscille sur la voie Salarienne nouvelle, en 309, la mise au tombeau de saint Marcel Ier, pape. Comme le rapporte le pape saint Damase, il fut un v&#xE9;ritable pasteur, mais maltrait&#xE9; de fa&#xE7;on mordante par ceux qui avaient failli dans la pers&#xE9;cution et qui ne voulaient pas se soumettre &#xE0; la p&#xE9;nitence &#xE9;tablie, d&#xE9;nonc&#xE9; par eux honteusement au tyran Maxence, il fut chass&#xE9; de la ville et mourut en exil.</para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Aulone en Illyrie, saint Danax, martyr.</para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rhinocolure en &#xC9;gypte, vers&#xA0;390, saint M&#xE9;las, &#xE9;v&#xEA;que. Sous l&#x2019;empereur arien Valens, il endura l&#x2019;exil et d&#x2019;autres mauvais traitements pour la foi orthodoxe, puis mourut en paix. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Arles en Provence, l&#x2019;an&#xA0;429, saint Honorat, &#xE9;v&#xEA;que, qui fonda sur l&#x2019;&#xEE;le de L&#xE9;rins un monast&#xE8;re tr&#xE8;s c&#xE9;l&#xE8;bre et re&#xE7;ut ensuite le gouvernement de l&#x2019;&#xC9;glise d&#x2019;Arles. </para><para>5*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tarentaise, au Ve si&#xE8;cle, Saint-Jacques, ermite, disciple de saint Honorat de L&#xE9;rins.</para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Oderzo, au Ve si&#xE8;cle, saint Titien, &#xE9;v&#xEA;que. </para><para>7*.&#xA0; &#xA0; &#xA0; &#xA0; En Touraine, comm&#xE9;moraison de saint Leubais, abb&#xE9;, au Ve ou VIe si&#xE8;cle. Plac&#xE9; par son ma&#xEE;tre saint Ours &#xE0; la t&#xEA;te du monast&#xE8;re de Senevi&#xE8;res qu&#x2019;il venait de fonder, il y v&#xE9;cut dans une grande saintet&#xE9; et parvint &#xE0; une grande vieillesse. </para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; Au pays des Dombes dans la r&#xE9;gion lyonnaise, vers 568, saint Trivier, pr&#xEA;tre, moine et enfin solitaire. </para><para>9. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; M&#xE9;zerolles dans le Ponthieu, vers 650, le tr&#xE9;pas de saint Fursy, abb&#xE9;, qui fonda et dirigea des monast&#xE8;res d&#x2019;abord en Irlande, puis en Angleterre, enfin en Gaule, &#xE0; Lagny-en-Brie. Il mourut en allant visiter ses fr&#xE8;res rest&#xE9;s en Angleterre. </para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Bagno de Romagne, en 1105, sainte Jeanne, vierge, qui fut re&#xE7;ue dans l&#x2019;Ordre des Camaldules et brilla surtout par son ob&#xE9;issance et son humilit&#xE9;. </para><para>11. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Marrakech dans le royaume des Maures, en 1226, la passion des cinq premiers martyrs de l&#x2019;Ordre des Mineurs&#xA0;: les saints B&#xE9;rard, Othon, Pierre, pr&#xEA;tres, Accurse et Adjoint, religieux. Envoy&#xE9;s par saint Fran&#xE7;ois annoncer l&#x2019;&#xC9;vangile du Christ aux musulmans, ils furent saisis &#xE0; S&#xE9;ville et bient&#xF4;t conduits &#xE0; Marrakech, o&#xF9; le prince des Maures, furieux, leur fendit la t&#xEA;te de son cimeterre. </para><para>12*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Kandy dans l&#x2019;&#xEE;le de Taprobane de l&#x2019;oc&#xE9;an Indien, en 1711, le bienheureux Joseph Vaz, pr&#xEA;tre de l&#x2019;Oratoire. Avec une ardeur admirable, dans de p&#xE9;rilleux itin&#xE9;raires &#xE0; travers champs, il ne cessa de confirmer dans la foi les catholiques diss&#xE9;min&#xE9;s et cach&#xE9;s, et de pr&#xEA;cher avec z&#xE8;le l&#x2019;&#xC9;vangile du salut. </para><para>13*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Brescia en Lombardie, en 1897, le bienheureux Joseph-Antoine Tovini. P&#xE8;re de famille et ma&#xEE;tre d&#x2019;&#xE9;cole, il ouvrit un grand nombre d&#x2019;&#xE9;coles chr&#xE9;tiennes et s&#x2019;occupa de travaux publics, en donnant toujours dans les affaires qu&#x2019;il traitait, des le&#xE7;ons de pri&#xE8;re et de vertus. </para><para>14*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Valence en Espagne, l&#x2019;an&#xA0;1916, la bienheureuse Jeanne-Marie Condesa Lluch, vierge. Anim&#xE9;e d&#x2019;une charit&#xE9; active et de l&#x2019;esprit de sacrifice, elle se livra &#xE0; un travail humble, pour venir en aide aux enfants et aux jeunes ouvri&#xE8;res, et fonda, pour les prot&#xE9;ger et les former, la Congr&#xE9;gation des Servantes de l&#x2019;Immacul&#xE9;e Conception protectrice des ouvri&#xE8;res. </para></martyrologe>

<compendium/>

</calendarium>
