<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>2</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Hebdomada VII Paschae</la><fr>VII&#xE8;me semaine de P&#xE2;ques</fr></hebdomada>
<intitule><la>Dominica VII Paschae</la><fr>VII&#xE8;me dimanche de P&#xE2;ques</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Surrexit_Dominus_vere</invitatoire>

<HYMNUS_lectures>hy_Primo_dierum_omnium</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Dies_aetasque_ceteris</HYMNUS_lec_jour>

<antL1>AN_Per_Singluos_dies</antL1>

<psL1>ps144I</psL1>

<antL2>AN_Regnum_tuum_Domine</antL2>

<psL2>ps144II</psL2>

<antL3>AN_Fidelis_Dominus_in</antL3>

<psL3>ps144III</psL3>

<LVers/>
n<Llec1>L1_Dominica_VII_Paschae</Llec1>

<Lrep1>R1_Dominica_VII_Paschae</Lrep1>

<Llec2>L2_Dominica_VII_Paschae</Llec2>

<Lrep2>R2_Dominica_VII_Paschae</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Optatus_votis_omnium</HYMNUS_laudes>
 
<ant1>AN_Dominus_regnavit_decorem</ant1>
 
<ps1>ps92</ps1>
 
<ant2>AN_Liberabitur_creatura_in</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Exaltatum_est_nomen</ant3>
 
<ps3>ps148</ps3>
 
<LB_matin>LB_ap10.40-43</LB_matin> 
 
<RB_matin>RB_Christe_Fili_Dei_vivi_alleluia</RB_matin>  
<benedictus>AN_Pater_ego_te</benedictus> 
<laudes_preces>perannum_31</laudes_preces><oratio_laudes>COL_Supplicationibus_nostris_Domine_adesto_propitius_ut</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_De_tribulatione_invocavi</ant4>
 
<ps4>ps117I</ps4>
 
<ant5>AN_Dextera_Domini_fecit</ant5>
 
<ps5>ps117II</ps5>
 
<ant6>AN_Deus_Dominus_illuxit</ant6>
 
<ps6>ps117III</ps6>
 
<LB_3>LB_Rom_8_15-16</LB_3>
 
<RB_3>VERS_Apud_te_Domine</RB_3>
 
<LB_6>LB_Rom_8,_22-23</LB_6>
 
<RB_6>VERS_Benedic_anima</RB_6>
 
<LB_9>LB_2Tim1,9</LB_9>
 
<RB_9>VERS_Deduxit_eos_Dominus</RB_9>
 
<oratio_3>COL_Supplicationibus_nostris_Domine_adesto_propitius_ut</oratio_3>
 
<oratio_6>COL_Supplicationibus_nostris_Domine_adesto_propitius_ut</oratio_6>
 
<oratio_9>COL_Supplicationibus_nostris_Domine_adesto_propitius_ut</oratio_9>
 
<intitule_soir><la>Dominica VII Paschae</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad II Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Veni_creator_Spiritus</HYMNUS_vepres>
 
<ant7>AN_Excelsus_super_omnes</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_Dirupisti_Domine_vincula</ant8>
 
<ps8>ps113A</ps8>
 
<ant9>AN_Filius_Dei_didicit</ant9>
 
<ps9>NT12</ps9>
 
<LB_soir>LB_1_Petr_2_9-10</LB_soir>
 
<RB_soir>RB_Spiritus_Paraclitus_Alleluia_alleluia</RB_soir>
 
<magnificat>AN_Cum_venerit_Paraclitus</magnificat>
 
<vepres_preces>perannum_31</vepres_preces>
 
<oratio_vepres>COL_Supplicationibus_nostris_Domine_adesto_propitius_ut</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Alis_suis_obumbrabit</comp_ant1>
 
<comp_ps1>ps90</comp_ps1> 
<comp_LB>LB_Ap_22_4-5</comp_LB>
 
<comp_oratio>COL_Vox_nostra_te_Domine</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Exaudi_Domine_tibi_dixit</IN>
<LEC>LEC_Ac1,12-14</LEC>
<PS1>AL_Regnavit_Dominus</PS1>
<LEC2>LEC_1P4,13-16</LEC2>

<PS2>AL_Exivi_a_patre</PS2>
<EV>EV_Jn17,1-11a</EV>
<OF>OF_Ascendit_Deus</OF>
<PRE>PRE_Pr&#xE9;facedutempspascal,nn.1-5oudel'Ascension,nn.1ou2,</PRE>
<CO>CO_Pater_cum_essem</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Germain de Paris</intitule>
 <biographiecourte>&#xC9;v&#xEA;que, fondateur de l'abbaye St-Germain des Pr&#xE9;s, il contribua &#xE0; l'am&#xE9;lioration des m&#x153;urs (&#x2020;576)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 28 mai</para><para>1. &#xC0; Corinthe, vers 340, sainte H&#xE9;liconide, martyre. Sous l&#x2019;empereur Gordien et le pr&#xE9;fet P&#xE9;rennis, puis sous son successeur Justin, elle subit de nombreux tourments et fut enfin d&#xE9;capit&#xE9;e, achevant ainsi son martyre. </para><para>2. &#xC0; Chartres, peut-&#xEA;tre au Ve si&#xE8;cle, saint Ch&#xE9;ron, martyr. </para><para>3. &#xC0; Urgel en Catalogne, au VIe si&#xE8;cle, saint Just, &#xE9;v&#xEA;que, qui composa un commentaire all&#xE9;gorique du Cantique des Cantiques et participa aux conciles d&#x2019;Espagne. </para><para>4. &#xC0; Paris, en 576, saint Germain, &#xE9;v&#xEA;que. D&#x2019;abord abb&#xE9; de Saint-Symphorien d&#x2019;Autun, puis appel&#xE9; au si&#xE8;ge &#xE9;piscopal de Paris, il conserva son mode de vie monastique en exer&#xE7;ant avec fruit sa t&#xE2;che de pasteur, charitable envers les pauvres et veillant &#xE0; la fondation du monast&#xE8;re de la Sainte-Croix, o&#xF9; il fut enterr&#xE9; et qui prit son nom. </para><para>5*. Au monast&#xE8;re de Gellone en Aquitaine, l&#x2019;an&#xA0;812, saint Guillaume ou Guilhem, moine. Nomm&#xE9; par Charlemagne comte de Toulouse et duc d&#x2019;Aquitaine, vainqueur des Sarrasins jusqu&#x2019;&#xE0; Barcelone, parvenu au fa&#xEE;te des honneurs, li&#xE9; d&#x2019;amiti&#xE9; avec saint Beno&#xEE;t d&#x2019;Aniane, il fonda, non loin d&#x2019;Aniane, un autre monast&#xE8;re dans la vall&#xE9;e de Gellone, y prit l&#x2019;habit monastique, et voulut demeurer simple moine, humble, p&#xE9;nitent, recherchant les emplois les plus humbles. </para><para>6*. &#xC0; Cantorb&#xE9;ry en Angleterre, l&#x2019;an&#xA0;1089, le bienheureux Lanfranc, &#xE9;v&#xEA;que. N&#xE9; &#xE0; Pavie, moine et prieur du Bec en Normandie, il y fonda une &#xE9;cole c&#xE9;l&#xE8;bre et d&#xE9;battit contre B&#xE9;renger de la r&#xE9;alit&#xE9; du corps et du sang du Christ dans le sacrement de l&#x2019;Eucharistie. Appel&#xE9; ensuite au si&#xE8;ge de Cantorb&#xE9;ry, il travailla &#xE0; r&#xE9;former la discipline de l&#x2019;&#xC9;glise en Angleterre. </para><para>7*. &#xC0; Pise en Toscane, l&#x2019;an&#xA0;1206, sainte Ubaldesca, vierge, qui pendant cinquante-cinq ans, depuis l&#x2019;&#xE2;ge de seize ans jusqu&#x2019;&#xE0; sa mort, exer&#xE7;a avec charit&#xE9; les &#x153;uvres de mis&#xE9;ricorde dans l&#x2019;h&#xF4;pital de l&#x2019;Ordre de Saint-Jean de J&#xE9;rusalem. </para><para>8*. &#xC0; Castelnuovo, en Toscane &#xE9;galement, l&#x2019;an&#xA0;1451, le bienheureux Herculan de Plagario, pr&#xEA;tre de l&#x2019;Ordre des Mineurs, &#xE9;minent pr&#xE9;dicateur, qui brilla par l&#x2019;aust&#xE9;rit&#xE9; de sa vie, son abstinence prolong&#xE9;e et sa r&#xE9;putation de faiseur des miracles. </para><para>9*. &#xC0; Londres, en 1541, la bienheureuse Marguerite Pole, martyre. Comtesse de Salisbury et m&#xE8;re du cardinal R&#xE9;ginald Pole, elle r&#xE9;prouva le divorce du roi Henri VIII et fut, &#xE0; cause de cela, d&#xE9;capit&#xE9;e dans la prison de la Tour. </para><para>10*. &#xC0; Florence en Toscane, l&#x2019;an&#xA0;1577, la bienheureuse Marie-Bartholom&#xE9;e Bagnesi, vierge. S&#x153;ur de la P&#xE9;nitence de Saint-Dominique, elle supporta avec une patience admirable, pendant quarante-cinq ans, des douleurs multiples et per&#xE7;antes.</para><para>11*. &#xC0; Londres, en 1582, les bienheureux Thomas Ford, Jean Shert et Robert Johnson, pr&#xEA;tres et martyrs, faussement accus&#xE9;s de complot contre la reine &#xC9;lisabeth I&#xE8;re, condamn&#xE9;s &#xE0; mort et pendus ensemble &#xE0; la potence de Tyburn. </para><para>12. &#xC0; Cho Quan en Cochinchine, l&#x2019;a&#xA0;1859, saint Paul Hanh, martyr. Oublieux des m&#x153;urs chr&#xE9;tiennes, il &#xE9;tait &#xE0; la t&#xEA;te d&#x2019;une bande de brigands, mais arr&#xEA;t&#xE9; sous l&#x2019;empereur Tu Duc, il d&#xE9;clara qu&#x2019;il &#xE9;tait chr&#xE9;tien, et ni la flatterie, ni la flagellation, ni les tenailles qui lui d&#xE9;chiraient le corps, rien ne le fit fl&#xE9;chir dans sa foi, et il fut d&#xE9;capit&#xE9;, achevant son t&#xE9;moignage par la gloire du martyre. </para><para>13*. Au camp de concentration de Sachnenhausen pr&#xE8;s de Berlin, l&#x2019;an&#xA0;1940, le bienheureux Ladislas Demski, pr&#xEA;tre de Gniezno et martyr. Sous l&#x2019;occupation de la Pologne par le r&#xE9;gime nazi, il fut d&#xE9;port&#xE9; et tu&#xE9; dans ce camp parce qu&#x2019;il refusait de profaner son rosaire. </para><para>14*. Au camp de concentration de Dzialdowo en Pologne, l&#x2019;an&#xA0;1941 l&#x2019; &#xE9;v&#xEA;que de Plock. Arr&#xEA;t&#xE9; par la police secr&#xE8;te d&#x2019;&#xC9;tat avec d&#x2019;autres pr&#xEA;tres, bienheureux Antoine-Julien Nowowiejski, sous l&#x2019;occupation nazie, il succomba, apr&#xE8;s trois mois de r&#xE9;clusion, &#xE9;puis&#xE9; par les tortures et la faim. </para></martyrologe>

<compendium/>

</calendarium>
