<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>10</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXXII per annum</la><fr>XXXII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Elisabeth Hungariae, religiosae</la><fr>Ste &#xC9;lisabeth de Hongrie, religieuse</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Mirabilem_Deum_in</invitatoire>

<HYMNUS_lectures>hy_Galli_cantu_mediante</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Adesto_rerum_conditor</HYMNUS_lec_jour>

<antL1>AN_Deus_meus_ne</antL1>

<psL1>ps54I</psL1>

<antL2>AN_Liberabit_nos_Dominus</antL2>

<psL2>ps54II</psL2>

<antL3>AN_Iacta_super_Dominum</antL3>

<psL3>ps54III</psL3>

<LVers>VERS_Fili_mi</LVers>
n<Llec1>L1_S._Elisabeth_Hungariae_religiosae</Llec1>

<Lrep1>R1_S._Elisabeth_Hungariae_religiosae</Lrep1>

<Llec2>L2_S._Elisabeth_Hungariae_religiosae</Llec2>

<Lrep2>R2_S._Elisabeth_Hungariae_religiosae</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Nobilem_Christi_famulam_diserta</HYMNUS_laudes>
 
<ant1>AN_Cor_mundum_crea</ant1>
 
<ps1>ps50</ps1>
 
<ant2>AN_Laetare_Ierusalem_quia</ant2>
 
<ps2>AT6</ps2>
 
<ant3>AN_Lauda_Deum_tuum</ant3>
 
<ps3>ps147</ps3>
 
<LB_matin>LB_Rom_12_1-2</LB_matin> 
 
<RB_matin>RB_Adiuvabit_eam_Deus_vultu</RB_matin>  
<benedictus>AN_In_hoc_cognoscent</benedictus> 
<laudes_preces>perannum_46</laudes_preces><oratio_laudes>COL_Deus_qui_beatae_Elisabeth_tribuisti_in</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Pax_multa_diligentibus</ant4>
 
<ps4>ps118XXI</ps4>
 
<ant5>AN_Multitudinis_credentium_erat</ant5>
 
<ps5>ps132</ps5>
 
<ant6>AN_Custodi_me_de</ant6>
 
<ps6>ps139</ps6>
 
<LB_3>LB_Rom_12_17a._19b-20a._21</LB_3>
 
<RB_3>VERS_Misericordia_Domini</RB_3>
 
<LB_6>LB_1_Io_3_16</LB_6>
 
<RB_6>VERS_Confitemini_Domino</RB_6>
 
<LB_9>LB_1_Io_4_9-11</LB_9>
 
<RB_9>VERS_Protector_noster</RB_9>
 
<oratio_3>COL_Domine_Iesu_Christe_qui_hora_tertia</oratio_3>
 
<oratio_6>COL_Domine_Iesu_Christe_qui_hora_sexta</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_paenitentem_latronem</oratio_9>
 
<intitule_soir><la>S. ELISABETH HUNGARI&#xC6;</la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Fortem_virili_pectore</HYMNUS_vepres>
 
<ant7>AN_Per_singulos_dies</ant7>
 
<ps7>ps144I</ps7>
 
<ant8>AN_Oculi_omnium_in</ant8>
 
<ps8>ps144II</ps8>
 
<ant9>AN_Iustae_et_verae</ant9>
 
<ps9>NT11</ps9>
 
<LB_soir>LB_Rom_8_28-30</LB_soir>
 
<RB_soir>RB_Elegit_eam_Deus_Et</RB_soir>
 
<magnificat>AN_Amen_dico_vobis</magnificat>
 
<vepres_preces>perannum_46</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_beatae_Elisabeth_tribuisti_in</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_In_die_clamavi</comp_ant1>
 
<comp_ps1>ps87</comp_ps1> 
<comp_LB>LB_Cf._Ier._14_9</comp_LB>
 
<comp_oratio>COL_Concede_nos_omnipotens_Deus</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Intret_oratio_mea</IN>
<IN_L>IN_L_perannum_32</IN_L>
<COL>COL_perannum_32</COL>
<LEC>LEC_Sg13,1-9</LEC>
<PS1>GR_Dirigatur</PS1>
<PS2>AL_Qui_posuit_fines</PS2>
<EV>EV_Lc17,26-37</EV>
<OF>OF_Gressus_meos</OF>
<SO>SO_perannum_32</SO>
<CO>CO_Dominus_regit_me</CO>
<CO_L>CO_L_perannum_32</CO_L>
<PC>PC_perannum_32</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Ste &#xC9;lisabeth de Hongrie, religieuse</intitule>
 <biographiecourte>Princesse de Hongrie, veuve, elle v&#xE9;cut humblement au service des pauvres (&#x2020;1231)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 17 novembre</para><para>1. M&#xE9;moire de sainte &#xC9;lisabeth de Hongrie. Mari&#xE9;e toute jeune &#xE0; Louis, comte de Thuringe, elle lui donna trois enfants&#xA0;; devenue veuve, elle supporta avec courage de lourdes &#xE9;preuves. Port&#xE9;e depuis longtemps &#xE0; la m&#xE9;ditation des r&#xE9;alit&#xE9;s du ciel, elle se retira &#xE0; Marbourg en Hesse, dans un h&#xF4;pital qu&#x2019;elle avait fond&#xE9;, embrassant la pauvret&#xE9; et se d&#xE9;pensant au soin des malades et des pauvres, jusqu&#x2019;&#xE0; son dernier souffle de vie, &#xE0; l&#x2019;&#xE2;ge de vingt-quatre ans, en 1231. </para><para>2. &#xC0; N&#xE9;oc&#xE9;sar&#xE9;e dans le Pont, vers 270, saint Gr&#xE9;goire, &#xE9;v&#xEA;que. Encore adolescent, il embrassa la foi chr&#xE9;tienne et, ayant progress&#xE9; en science humaine et divine, il fut ordonn&#xE9; &#xE9;v&#xEA;que et se rendit c&#xE9;l&#xE8;bre par sa doctrine, ses vertus, ses travaux apostoliques, et les miracles qu&#x2019;il accomplit lui ont valu le surnom de Thaumaturge. </para><para>3. &#xC0; C&#xE9;sar&#xE9;e de Palestine, en 303, les saints martyrs Alph&#xE9;e et Zach&#xE9;e. La premi&#xE8;re ann&#xE9;e de la pers&#xE9;cution de Diocl&#xE9;tien, apr&#xE8;s avoir confess&#xE9; fermement qu&#x2019;ils reconnaissaient un seul Dieu et un seul roi, le Christ J&#xE9;sus, et subi divers interrogatoires et supplices, ils furent d&#xE9;capit&#xE9;s. </para><para>4. &#xC0; Cordoue en Espagne, au IVe si&#xE8;cle, saint Aciscle, martyr.</para><para>5. &#xC0; Orl&#xE9;ans, vers 453, saint Aignan, &#xE9;v&#xEA;que, qui, mettant sa confiance en Dieu seul, obtint de lui, par des pri&#xE8;res et des larmes r&#xE9;p&#xE9;t&#xE9;es, que la ville assi&#xE9;g&#xE9;e par les Huns soit d&#xE9;livr&#xE9;e. </para><para>6*. &#xC0; Vienne en Gaule, l&#x2019;an&#xA0;569, saint Namaise, &#xE9;v&#xEA;que, qui s&#x2019;acquitta avec rectitude de ses fonctions de gouverneur de la cit&#xE9; avant d&#x2019;occuper le si&#xE8;ge &#xE9;piscopal qu&#x2019;il honora. </para><para>7. &#xC0; Tours, en 594, saint Gr&#xE9;goire, &#xE9;v&#xEA;que, qui succ&#xE9;da dans ce si&#xE8;ge &#xE0; saint Euphrone et &#xE9;crivit l&#x2019;histoire des Francs et les vertus des saints dans une langue simple et un r&#xE9;cit plein de v&#xE9;rit&#xE9;. </para><para>8*. &#xC0; Whitby en Angleterre, l&#x2019;an&#xA0;680, sainte Hilda, abbesse, qui re&#xE7;ut de saint Paulin d&#x2019;York la foi et les sacrements du Christ et, pr&#xE9;pos&#xE9;e au soin d&#x2019;un monast&#xE8;re, s&#x2019;attacha avec beaucoup d&#x2019;ardeur &#xE0; &#xE9;tablir la vie r&#xE9;guli&#xE8;re des moines et des moniales, &#xE0; maintenir la paix et la charit&#xE9;, &#xE0; veiller au travail et &#xE0; la lecture des saintes &#xC9;critures, au point qu&#x2019;elle paraissait avoir accompli sur terre les &#x153;uvres du ciel. </para><para>9*. &#xC0; Remuscha en Rh&#xE9;tie, vers 856, saint Florin, pr&#xEA;tre, fid&#xE8;lement d&#xE9;vou&#xE9; au soin de sa paroisse. </para><para>10. &#xC0; Constantinople, vers 867, saint Lazare, moine. N&#xE9; en Arm&#xE9;nie, peintre remarquable de saintes images, il refusa de d&#xE9;truire ses &#x153;uvres et, sur l&#x2019;ordre de l&#x2019;empereur iconoclaste Th&#xE9;ophile, fut soumis &#xE0; d&#x2019;atroces tortures, mais peu apr&#xE8;s, quand la controverse sur le vrai culte des ic&#xF4;nes fut apais&#xE9;e, l&#x2019;empereur Michel III l&#x2019;envoya &#xE0; Rome pour r&#xE9;tablir la concorde et l&#x2019;unit&#xE9; de toute l&#x2019;&#xC9;glise. </para><para>11*. &#xC0; Nucaria en Sicile, au XIIe si&#xE8;cle, saint Hugues, abb&#xE9;, envoy&#xE9; par saint Bernard de Clairvaux, il &#xE9;tablit, l&#xE0; et en Calabre, l&#x2019;Ordre cistercien. </para><para>12. &#xC0; Lincoln en Angleterre, l&#x2019;an&#xA0;1200, saint Hugues, &#xE9;v&#xEA;que. Moine chartreux, il fut appel&#xE9; &#xE0; gouverner l&#x2019;&#xC9;glise de cette cit&#xE9;, et il accomplit une &#x153;uvre excellente, tant pour la d&#xE9;fense des libert&#xE9;s de l&#x2019;&#xC9;glise que pour arracher les Juifs aux mains de leurs ennemis. </para><para>13*. Pr&#xE8;s de Cracovie en Pologne, l&#x2019;an&#xA0;1268, la bienheureuse Salom&#xE9;. Reine de Galicie, vivant d&#xE9;j&#xE0; avec grande d&#xE9;votion, apr&#xE8;s la mort de son mari, le roi Coloman, elle se fit religieuse clarisse et fut choisie comme abbesse dans le monast&#xE8;re qu&#x2019;elle avait fond&#xE9; et qu&#x2019;elle dirigea saintement. </para><para>14. &#xC0; Helfta en Saxe, l&#x2019;an&#xA0;1301, la naissance au ciel de sainte Gertrude, vierge, dont la m&#xE9;moire a &#xE9;t&#xE9; c&#xE9;l&#xE9;br&#xE9;e la veille. </para><para>15. &#xC0; Asanci&#xF3;n au Paraguay, en 1628, saint Jean del Castillo, pr&#xEA;tre de la Compagnie de J&#xE9;sus et martyr. Dans la &#x201C;r&#xE9;duction&#x201D; de ce nom, fond&#xE9;e la m&#xEA;me ann&#xE9;e par saint Roch Gonzalez et remise &#xE0; ses soins, il fut, sur l&#x2019;ordre d&#x2019;un homme adonn&#xE9; &#xE0; la magie, soumis &#xE0; des tortures et achev&#xE9; &#xE0; coups de pierres pour le Christ. </para><para>16. &#xC0; Nagasaki au Japon, en 1637, les saints martyrs Jourdain (Hyacithe Ansalone) et Thomas Hioji Rokuzayemon Nishi, pr&#xEA;tres de l&#x2019;Ordre des Pr&#xEA;cheurs. Le premier avait travaill&#xE9; d&#x2019;abord aux &#xEE;les Philippines puis beaucoup au Japon pour annoncer l&#x2019;&#xC9;vangile&#xA0;; le second fut un propagateur d&#xE9;vou&#xE9; de la foi &#xE0; Formose et, les derni&#xE8;res ann&#xE9;es, dans sa patrie, dans la r&#xE9;gion de Nagasaki. Sous le chef supr&#xEA;me Tokugawa Yemitsu, l&#x2019;un et l&#x2019;autre avec un courage invincible furent soumis pendant sept jours aux terribles tortures de la fourche et de la cage avant de mourir. </para><para>17*. Dans la baie devant le port de Rochefort, en 1794, le bienheureux Loup-S&#xE9;bastien Hunot, pr&#xEA;tre de Sens et martyr. Sous la R&#xE9;volution fran&#xE7;aise, avec son fr&#xE8;re Jean et son cousin Fran&#xE7;ois, il pr&#xEA;ta serment &#xE0; la Constitution civile du Clerg&#xE9;, se r&#xE9;tracta, revint sur sa r&#xE9;tractation, mais fut consid&#xE9;r&#xE9; comme asserment&#xE9; et d&#xE9;port&#xE9; sur un bateau n&#xE9;grier, o&#xF9; il subit les conditions atroces de la captivit&#xE9; et, &#xE9;puis&#xE9; par la faim, mourut avec joie. </para><para>18*. Au camp de travail de Capaivca dans la r&#xE9;gion de Kiev en Ukraine, l&#x2019;an&#xA0;1967, le bienheureux Josaphat Kocylovskyi, &#xE9;v&#xEA;que de Przemysl et martyr. Sous le r&#xE9;gime sovi&#xE9;tique ath&#xE9;e, il refusa de se s&#xE9;parer de l&#x2019;unit&#xE9; de l&#x2019;&#xC9;glise catholique, fut d&#xE9;port&#xE9; et succomba &#xE0; la suite des s&#xE9;vices endur&#xE9;s. </para></martyrologe>

<compendium/>

</calendarium>
