<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>10</priorite>
<couleur>Rouge</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Hebdomada VII Paschae</la><fr>VII&#xE8;me semaine de P&#xE2;ques</fr></hebdomada>
<intitule><la>S. Iustini, martyris</la><fr>St Justin, martyr</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Regem_martyrum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Nox_atra_rerum_contegit</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christe_precamur_adnuas</HYMNUS_lec_jour>

<antL1>AN_Intuere_Domine_et</antL1>

<psL1>ps88IV</psL1>

<antL2>AN_Ego_sum_radix</antL2>

<psL2>ps88V</psL2>

<antL3>AN_Anni_nostri_sicut</antL3>

<psL3>ps89</psL3>

<LVers>VERS_Domine_apud</LVers>
n<Llec1>L1_S._Iustini_martyris</Llec1>

<Lrep1>R1_S._Iustini_martyris</Lrep1>

<Llec2>L2_S._Iustini_martyris</Llec2>

<Lrep2>R2_S._Iustini_martyris</Lrep2>

<Loratio id=""/>

<Levangile id=""/>

<LEC_NOCT2>S._Iustini_martyris-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Martyr_Dei</HYMNUS_laudes>
 
<ant1>AN_Cantabimus_sicut_choros</ant1>
 
<ps1>ps86</ps1>
 
<ant2>AN_Sicut_pastor_congregabit</ant2>
 
<ps2>AT25</ps2>
 
<ant3>AN_Dominus_in_Sion</ant3>
 
<ps3>ps98</ps3>
 
<LB_matin>LB_Act_15_7b-9</LB_matin> 
 
<RB_matin>RB_Constitues_eos_principes_Super</RB_matin>  
<benedictus>AN_In_omnibus_oblationibus</benedictus> 
<laudes_preces>perannum_35</laudes_preces><oratio_laudes>COL_Deus_qui_per_stultitiam_crucis_eminentem</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Alleluia_alleluia_alleluia.</ant4>
 
<ps4>ps118XV</ps4>
 
<ant5>AN_Alleluia_alleluia_alleluia.</ant5>
 
<ps5>ps78</ps5>
 
<ant6>AN_Alleluia_alleluia_alleluia.</ant6>
 
<ps6>ps79</ps6>
 
<LB_3>LB_1_Cor_12_13</LB_3>
 
<RB_3>VERS_Surrexit_Dominus_vere_alleluia</RB_3>
 
<LB_6>LB_Tit_3_5b-7</LB_6>
 
<RB_6>VERS_Gavisi_sunt_discipuli_alleluia</RB_6>
 
<LB_9>LB_Col_1_12-14</LB_9>
 
<RB_9>VERS_Mane_nobiscum_Domine_alleluia</RB_9>
 
<oratio_3>COL_Spiritus_tuus_quaesumus_Domine_spiritalia_nobis</oratio_3>
 
<oratio_6>COL_Spiritus_tuus_quaesumus_Domine_spiritalia_nobis</oratio_6>
 
<oratio_9>COL_Spiritus_tuus_quaesumus_Domine_spiritalia_nobis</oratio_9>
 
<intitule_soir><la>S. IUSTINI, MARTYRIS</la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Deus_tuorum_militum</HYMNUS_vepres>
 
<ant7>AN_Dedit_illi_Dominus</ant7>
 
<ps7>ps131I</ps7>
 
<ant8>AN_Iesus_Christus_solus</ant8>
 
<ps8>ps131II</ps8>
 
<ant9>AN_Quis_similis_tui</ant9>
 
<ps9>NT10</ps9>
 
<LB_soir>LB_1_Petr_4_13-14</LB_soir>
 
<RB_soir>RB_Probasti_nos_Deus_Et</RB_soir>
 
<magnificat>AN_Mihi_statim_in</magnificat>
 
<vepres_preces>perannum_35</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_per_stultitiam_crucis_eminentem</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Caro_mea</comp_ant1>
 
<comp_ps1>ps15</comp_ps1> 
<comp_LB>LB_1_Th_5_23-24</comp_LB>
 
<comp_oratio>COL_Domine_Deus_noster</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Loquebar</IN>
<LEC>LEC_1Co1,18-25</LEC>
<PS1>GR_Os_iusti</PS1>
<PS2>AL_Qui_sequitur_me</PS2>
<SEQ/>
<EV>EV_Mt5,13-19</EV>
<OF>OF_Levabo_oculos_meos</OF>
<CO>CO_Quod_dico_vobis</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Justin, martyr</intitule>
 <biographiecourte>Philosophe, p&#xE8;re de l'&#xC9;glise, martyr &#xE0; Rome en 166</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 1er juin</para><para>1. M&#xE9;moire de saint Justin, martyr. Philosophe, quand il eut d&#xE9;couvert la vraie sagesse dans la v&#xE9;rit&#xE9; du Christ, il la suivit enti&#xE8;rement, la montra dans son comportement, l&#x2019;enseigna, la d&#xE9;fendit par ses &#xE9;crits et mit le sceau &#xE0; son t&#xE9;moignage par sa mort &#xE0; Rome, sous l&#x2019;empereur Marc Aur&#xE8;le, entre 163 et 167. Apr&#xE8;s avoir pr&#xE9;sent&#xE9; &#xE0; l&#x2019;empereur son Apologie pour la religion chr&#xE9;tienne, il fut traduit devant le pr&#xE9;fet Rusticus, se d&#xE9;clara chr&#xE9;tien et fut condamn&#xE9; &#xE0; mort. </para><para>2. Avec lui sont comm&#xE9;mor&#xE9;s ses disciples&#xA0;: les saints martyrs Chariton, et Charite, &#xC9;velpiste et Hi&#xE9;ron, Pacon et Lib&#xE9;rien, qui re&#xE7;urent en m&#xEA;me temps que lui la couronne de gloire. </para><para>3. &#xC0; Alexandrie, en 249, les saints martyrs Ammon, Z&#xE9;non, Ptol&#xE9;m&#xE9;e, Ing&#xE9;n&#xE8;s, soldats, et le vieillard Th&#xE9;ophile. Sous l&#x2019;empereur D&#xE8;ce, alors qu&#x2019;un chr&#xE9;tien, soumis &#xE0; la torture, vacillait et &#xE9;tait pr&#xEA;t &#xE0; apostasier, les quatre soldats de service au tribunal et le vieil homme cherchaient par leur visage, leurs regards et leurs gestes, &#xE0; le soutenir. Le peuple alors se retourna contre eux, mais ils se h&#xE2;t&#xE8;rent de monter sur l&#x2019;estrade et de se d&#xE9;clarer chr&#xE9;tiens. Par leur victoire, le Christ, qui avait donn&#xE9; aux siens cette force d&#x2019;&#xE2;me, triompha glorieusement. </para><para>4. &#xC0; Lycopolis, &#xE9;galement en &#xC9;gypte, vers 250, le saint martyr Ischyrion, commandant militaire et cinq autres soldats. Sur l&#x2019;ordre du pr&#xE9;fet Arianus, ils furent mis &#xE0; mort de diverses mani&#xE8;res, pour la foi du Christ. </para><para>5. &#xC0; Bologne en &#xC9;milie, vers 300, saint Procule, martyr, qui fut perc&#xE9; de clous de poutre pour la foi chr&#xE9;tienne. </para><para>6. Pr&#xE8;s de Montefalco en Ombrie, au IVe ou Ve si&#xE8;cle, saint Fortunat, pr&#xEA;tre, qui, dit-on, pauvre lui-m&#xEA;me, subvint aux pauvres par son labeur continuel et donna sa vie pour ses fr&#xE8;res. </para><para>7. &#xC0; l&#x2019;&#xEE;le de L&#xE9;rins en Provence, vers 430, saint Caprais, solitaire, qui se retira l&#xE0; avec saint Honorat et y donna naissance &#xE0; la vie monastique. </para><para>8*. En Auvergne, saint Flour, dont le nom fut donn&#xE9; au monast&#xE8;re &#xE9;lev&#xE9; sur sa tombe, ainsi qu&#x2019;&#xE0; la ville et au si&#xE8;ge &#xE9;piscopal. </para><para>9*. En Bretagne, au VIIe ou VIIIe si&#xE8;cle, saint Ronan, &#xE9;v&#xEA;que, qui vint d&#x2019;Irlande et mena dans les bois une vie d&#x2019;ermite. </para><para>10*. Sur le territoire de Leicester en Angleterre, l&#x2019;an&#xA0;849, saint Wistan, martyr. Jeune roi de Mercie, il s&#x2019;opposa au mariage de sa m&#xE8;re r&#xE9;gente, qu&#x2019;il jugeait incestueux, et fut tu&#xE9; d&#x2019;un coup d&#x2019;&#xE9;p&#xE9;e par le pr&#xE9;tendant. </para><para>11. &#xC0; Tr&#xE8;ves en Rh&#xE9;nanie, l&#x2019;an&#xA0;1035, saint Sim&#xE9;on. N&#xE9; &#xE0; Syracuse d&#x2019;un p&#xE8;re grec, il mena une vie d&#x2019;ermite &#xE0; Bethl&#xE9;em et au Mont Sina&#xEF;, p&#xE8;lerina longtemps et mourut enfin en reclus dans la tour de la Porte Noire de Tr&#xE8;ves. </para><para>12. Au monast&#xE8;re d&#x2019;O&#xF1;a, dans la province de Burgos en Castille, vers 1060, saint Inigo, abb&#xE9;, homme pacifique, qui fut pleur&#xE9; m&#xEA;me par les Juifs et les Maures. </para><para>13*. &#xC0; Alba dans le Pi&#xE9;mont, en 1150, le bienheureux Thibaud, qui, pouss&#xE9; par l&#x2019;amour de la pauvret&#xE9;, laissa &#xE0; une veuve tout son argent et, devenu porte-faix par humilit&#xE9;, aidait les autres &#xE0; porter leur charge. </para><para>14. &#xC0; Urbino dans les Marches, en 1304, le bienheureux Jean Pelingotto, du Tiers-Ordre de saint Fran&#xE7;ois. Humble et pauvre de c&#x153;ur, dans son m&#xE9;tier de marchand, il enrichissait les autres plus que lui-m&#xEA;me. Vivant en reclus, il ne sortait de sa cellule que pour venir en aide aux pauvres et aux malades. </para><para>15*. &#xC0; Londres, en 1571, le bienheureux Jean Storey, martyr. Homme de loi, demeur&#xE9; tr&#xE8;s fid&#xE8;le &#xE0; l&#x2019;&#xE9;v&#xEA;que de Rome, il connut la prison et l&#x2019;exil et, sous la reine &#xC9;lisabeth I&#xE8;re, condamn&#xE9; &#xE0; mort &#xE0; cause de son attachement &#xE0; la foi catholique, il subit &#xE0; Tyburn les supplices de la pendaison. </para><para>16*. &#xC0; Omura au Japon, en 1617, les bienheureux martyrs Alphonse Navarrete, dominicain, Ferdinand de Saint-Joseph de Ayala, ermite de Saint-Augustin, tous deux pr&#xEA;tres, et L&#xE9;on Tanaka, religieux j&#xE9;suite, qui, en vertu d&#x2019;un &#xE9;dit du chef supr&#xEA;me Tokugawa, furent d&#xE9;capit&#xE9;s ensemble en haine de la foi chr&#xE9;tienne. </para><para>17*. Dans la baie devant le port de Rochefort, en 1794, le bienheureux Jean-Baptiste Vernoy de Montjournal, pr&#xEA;tre d&#x2019;Autun et martyr. Chanoine de Moulins, au moment de la R&#xE9;volution fran&#xE7;aise, il fut, en raison de son sacerdoce, d&#xE9;port&#xE9; sur un bateau n&#xE9;grier. Atteint de maladie p&#xE9;diculaire, il mourut rel&#xE9;gu&#xE9; sous une &#xE9;coutille, comme un l&#xE9;preux, sans perdre sa patience et sa douceur. </para><para>18. &#xC0; Hung Y&#xE9;n au Tonkin, en 1862, saint Joseph Tuc, martyr. Jeune paysan, il refusa de fouler aux pieds la croix et, pour cela, fut emprisonn&#xE9; plusieurs fois, maltrait&#xE9; et enfin d&#xE9;capit&#xE9; sous l&#x2019;empereur Tu Duc. </para><para>19*. &#xC0; Plaisance en &#xC9;milie, l&#x2019;an&#xA0;1905, le bienheureux Jean-Baptiste Scalabrini, &#xE9;v&#xEA;que. Il s&#x2019;activa de mille mani&#xE8;res pour le bien de son &#xC9;glise, prenant le plus grand soin des pr&#xEA;tres, des paysans, des ouvriers, mais, par-dessus tout, des migrants dans les villes d&#x2019;Am&#xE9;rique, et fonda pour eux les Pieuses associations du Sacr&#xE9;-C&#x153;ur. </para><para>20. &#xC0; Messine en Sicile, l&#x2019;an&#xA0;1927, saint Annibal-Marie Di Francia, pr&#xEA;tre, qui fonda les Congr&#xE9;gations des Rogationistes du C&#x153;ur de J&#xE9;sus et des Filles du Z&#xE8;le divin, pour demander au Seigneur de donner &#xE0; son &#xC9;glise de saints pr&#xEA;tres. </para></martyrologe>

<compendium/>

</calendarium>
