<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada V per annum</la><fr>V&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Praeoccupemus_faciem_Domini</invitatoire>

<HYMNUS_lectures>hy_Somno_refectis_artubus</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Aeterna_lux_divinitas</HYMNUS_lec_jour>

<antL1>AN_Salvum_me_fac</antL1>

<psL1>ps6</psL1>

<antL2>AN_Factus_est</antL2>

<psL2>ps9AI</psL2>

<antL3>AN_Annuntiabo_laudationes_tuas</antL3>

<psL3>ps09II</psL3>

<LVers>VERS_Da_mihi</LVers>
n<Llec1>L1_perannum_5-2</Llec1>

<Lrep1>R1_perannum_5-2</Lrep1>

<Llec2>L2_perannum_5-2</Llec2>

<Lrep2>R2_perannum_5-2</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_5-2-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>perannum_5-2-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Splendor_paternae_gloriae</HYMNUS_laudes>
 
<ant1>AN_Ad_te_orabo</ant1>
 
<ps1>ps5</ps1>
 
<ant2>AN_Laudamus_nomen_tuum</ant2>
 
<ps2>AT4</ps2>
 
<ant3>AN_Adorate_Dominum_in</ant3>
 
<ps3>ps28</ps3>
 
<LB_matin>LB_2Th3.10b-13</LB_matin> 
 
<RB_matin>RB_Benedictus_Dominus_A</RB_matin>  
<benedictus>AN_Benedictus_Dominus_Deus</benedictus> 
<laudes_preces>perannum_12</laudes_preces><oratio_laudes>COL_Actiones_nostras_quaesumus_Domine_aspirando_praeveni</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Lex_Domini_laetificat</ant4>
 
<ps4>ps18B</ps4>
 
<ant5>AN_Exsurget_Dominus_iudicare</ant5>
 
<ps5>ps7I</ps5>
 
<ant6>AN_Deus_iudex_iustus</ant6>
 
<ps6>ps7II</ps6>
 
<LB_3>LB_Rom_13_8._10</LB_3>
 
<RB_3>VERS_Adiutor_meus_esto_ne_me</RB_3>
 
<LB_6>LB_Iac_1_19b-20._26</LB_6>
 
<RB_6>VERS_Benedicam_Dominum_in_omni_tempore</RB_6>
 
<LB_9>LB_1_Petr_1_17b._18a._19</LB_9>
 
<RB_9>VERS_Redime_me_Domine_et_miserere</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Immense_caeli_conditor</HYMNUS_vepres>
 
<ant7>AN_Oculi_Domini_in</ant7>
 
<ps7>ps10</ps7>
 
<ant8>AN_Beati_mundo_corde</ant8>
 
<ps8>ps14</ps8>
 
<ant9>AN_In_Filio_suo</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Col_1_9b-11</LB_soir>
 
<RB_soir>RB_Sana_animam_meam</RB_soir>
 
<magnificat>AN_Magnificat_anima_mea</magnificat>
 
<vepres_preces>perannum_12</vepres_preces>
 
<oratio_vepres>COL_Magnificet_te_Domine_haec_nostrae_servitutis</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Venite_adoremus</IN>
<IN_L>IN_L_perannum_5</IN_L>
<COL>COL_perannum_5</COL>
<LEC>LEC_Gn1,1-19</LEC>
<PS1>GR_Tollite_hostias</PS1>
<PS2>AL_Laudate_Dominum</PS2>
<EV>EV_Mc6,53-56</EV>
<OF>OF_Perfice_gressus_meos</OF>
<SO>SO_perannum_5</SO>
<CO>CO_Multitudo_languentium</CO>
<CO_L>CO_L_perannum_5</CO_L>
<PC>PC_perannum_5</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Bx Columba Marmion</intitule>
 <biographiecourte>B&#xE9;n&#xE9;dictin &#xE0; Maredsous, guide spirituel (&#x2020;1923)   </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 30 janvier</para><para>1 &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; J&#xE9;rusalem, au IIe si&#xE8;cle, saint Matthias, &#xE9;v&#xEA;que, qui souffrit beaucoup pour le Christ et, finalement mourut en paix.</para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; &#xC9;desse en Osrho&#xE8;ne, au IIIe si&#xE8;cle, saint Barsim&#xE9;e, &#xE9;v&#xEA;que. On rapporte que sous l&#x2019;empereur D&#xE8;ce il fut, pour la foi au Christ, frapp&#xE9; de verges, mais qu&#x2019;apr&#xE8;s la pers&#xE9;cution, rel&#xE2;ch&#xE9; de prison, il d&#xE9;ploya une intense activit&#xE9; le reste de sa vie &#xE0; diriger son &#xC9;glise. </para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, comm&#xE9;moraison de sainte Martine, sous le nom de qui le pape Donus d&#xE9;dia une basilique sur le forum romain en 676 ou 678. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Chelles pr&#xE8;s de la Marne sur le territoire de Paris, en 680, sainte Bathilde. Esclave anglo-saxonne, elle devint l&#x2019;&#xE9;pouse de Clovis II, roi des Francs. Elle fonda des monast&#xE8;res sous la R&#xE8;gle de saint Beno&#xEE;t, mais &#xE0; la mani&#xE8;re de Luxeuil&#xA0;; apr&#xE8;s la mort de Clovis II, elle devint r&#xE9;gente du royaume des Francs et, quand son fils devint roi, elle passa les derni&#xE8;res ann&#xE9;es de sa vie en observant enti&#xE8;rement la R&#xE8;gle monastique. </para><para>5. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Maubeuge dans le Hainaut, vers&#xA0;684, sainte Aldegonde, abbesse du monast&#xE8;re qu&#x2019;elle avait fond&#xE9;, au temps du roi Dagobert II.</para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Pavie en Lombardie, apr&#xE8;s l&#x2019;ann&#xE9;e&#xA0;734, saint Armentaire, &#xE9;v&#xEA;que, qui d&#xE9;posa solennellement, dans la basilique de Saint-Pierre au Ciel d&#x2019;or, le corps de saint Augustin que le roi Luitprand avait fait transf&#xE9;rer de Sardaigne. </para><para>7. &#xA0; &#xA0; &#xA0; &#xA0; En Arabie, l&#x2019;an&#xA0;792, la passion de saint Th&#xE9;ophile, surnomm&#xE9; le Jeune, martyr. Chef de la flotte des chr&#xE9;tiens, il fut captur&#xE9; par les Sarrasins pr&#xE8;s de Chypre et conduit devant le calife Haroun-al-Rashid, et comme ni les pr&#xE9;sents ni les menaces ne pouvaient l&#x2019;amener &#xE0; renier le Christ, il fut mis &#xE0; mort d&#x2019;un coup de cimeterre. </para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Burgos en Vieille Castille, l&#x2019;an&#xA0;1097, saint Adelelm, abb&#xE9;, qui transforma en monast&#xE8;re un oratoire de Saint Jean uni &#xE0; un hospice. </para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Dublin, en 1621, le bienheureux Fran&#xE7;ois Taylor, martyr. P&#xE8;re de famille, il souffrit sept ann&#xE9;es de prison &#xE0; cause de la foi catholique et, bris&#xE9; par les tribulations et la vieillesse, il acheva son martyre sous le roi Jacques Ier. </para><para>10. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Viterbe dans le Latium, l&#x2019;an&#xA0;1640, sainte Hyacinthe Mariscotti, vierge, du Tiers-Ordre r&#xE9;gulier de Saint-Fran&#xE7;ois. Apr&#xE8;s quinze ans pass&#xE9;s dans une vie frivole de vanit&#xE9;s mondaines, m&#xEA;me au couvent, elle se convertit et embrassa une vie de mac&#xE9;ration&#xA0;; elle &#xE9;tablit des fraternit&#xE9;s pour l&#x2019;assistance des vieillards et l&#x2019;adoration du Saint Sacrement.</para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Turin dans le Pi&#xE9;mont, en 1710, le bienheureux S&#xE9;bastien Valfr&#xE9;, pr&#xEA;tre de l&#x2019;Oratoire, qui se d&#xE9;voua tout entier &#xE0; aider les pauvres, les malades et les prisonniers et, par son amiti&#xE9; et son exquise charit&#xE9;, il conduisit bien des personnes au Christ.</para><para>12. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; S&#xE9;oul, en 1840, saint Paul Ho Hyob, soldat, martyr. Arr&#xEA;t&#xE9; &#xE0; cause de sa profession de foi, il fut soumis &#xE0; des tortures et, ses forces s&#x2019;affaiblissant, il parut faillir, mais, se repentit de sa faiblesse, confirma aussit&#xF4;t devant le juge la foi du Christ, et, apr&#xE8;s un long emprisonnement, il succomba, bris&#xE9; par les coups. </para><para>13. &#xA0; &#xA0; &#xA0; &#xA0; Au Tonkin, en 1860, saint Thomas Khuong, pr&#xEA;tre et martyr. Dans la pers&#xE9;cution de l&#x2019;empereur Tu Duc, il se d&#xE9;clara chr&#xE9;tien avec un courage invincible, fut mis en prison et, agenouill&#xE9; devant la croix, fut tu&#xE9; d&#x2019;un coup de hache. </para><para>14. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Guadalajara au Mexique, en 1915, saint David Galvan, pr&#xEA;tre et martyr. Dans la pers&#xE9;cution mexicaine, parce qu&#x2019;il avait revendiqu&#xE9; la dignit&#xE9; du mariage, il fut fusill&#xE9; sans jugement par un soldat, obtenant ainsi la couronne de gloire. </para><para>15*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Malonne en Belgique, l&#x2019;an&#xA0;1917, saint Mucien-Marie (Louis Wiaux), fr&#xE8;re des &#xC9;coles chr&#xE9;tiennes, qui consacra presque toute sa vie &#xE0; l&#x2019;&#xE9;ducation des jeunes avec une extr&#xEA;me pers&#xE9;v&#xE9;rance et une ardeur continuelle. </para><para>16*. &#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Maredsous, &#xE9;galement en Belgique, l&#x2019;an&#xA0;1923, le bienheureux Columba Marmion, abb&#xE9;. N&#xE9; en Irlande, devenu moine pr&#xEA;tre puis abb&#xE9; b&#xE9;n&#xE9;dictin, il se rendit illustre comme p&#xE8;re de ses moines et directeur spirituel, par sa saintet&#xE9; de vie, sa doctrine spirituelle et son &#xE9;loquence. </para><para>17*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Torrent en Espagne, l&#x2019;an&#xA0;1936, la bienheureuse Carmen Garcia Moyon, martyre. Fervente enseignante de la doctrine chr&#xE9;tienne, &#xE0; cause de la foi au Christ, pendant la pers&#xE9;cution religieuse, elle fut viol&#xE9;e, puis br&#xFB;l&#xE9;e vive. </para><para>18*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Godeszyn, paroisse du dioc&#xE8;se de Lublin, en Pologne, l&#x2019;an&#xA0;1943, le bienheureux Sigismond Pisarski, pr&#xEA;tre et martyr. Au cours de la Seconde Guerre mondiale et de l&#x2019;occupation de la Pologne par un r&#xE9;gime hostile &#xE0; Dieu, parce qu&#x2019;il n&#x2019;avait en rien abdiqu&#xE9; la foi devant les pers&#xE9;cuteurs, il fut fusill&#xE9; pr&#xE8;s de sa paroisse. </para></martyrologe>

<compendium/>

</calendarium>
