<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>10</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada X per annum</la><fr>X&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Antonii de Padova, presbyteri et Ecclesiae doctoris</la><fr>St Antoine de Padoue, pr&#xEA;tre et docteur de l'&#xC9;glise.</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Fontem_sapientiae_Dominum</invitatoire>

<HYMNUS_lectures>hy_Nocte_surgentes_vigilemus_omnes</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Ad_preces_nostras_deitatis_aures</HYMNUS_lec_jour>

<antL1>AN_Committe_Domino_viam</antL1>

<psL1>ps36I</psL1>

<antL2>AN_Declina_a_malo</antL2>

<psL2>ps36II</psL2>

<antL3>AN_Exspecta_Dominum_et</antL3>

<psL3>ps36III</psL3>

<LVers>VERS_Bonitatem_et</LVers>
n<Llec1>L1_S._Antonii_de_Padova_presbyteri_et_Ecclesiae_doctoris</Llec1>

<Lrep1>R1_S._Antonii_de_Padova_presbyteri_et_Ecclesiae_doctoris</Lrep1>

<Llec2>L2_S._Antonii_de_Padova_presbyteri_et_Ecclesiae_doctoris</Llec2>

<Lrep2>R2_S._Antonii_de_Padova_presbyteri_et_Ecclesiae_doctoris</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_10-3-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>S._Antonii_de_Padova_presbyteri_et_Ecclesiae_doctoris-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Doctor_aeternus_coleris_piusque</HYMNUS_laudes>
 
<ant1>AN_Emitte_lucem_tuam</ant1>
 
<ps1>ps42</ps1>
 
<ant2>AN_Cunctis_diebus_vitae</ant2>
 
<ps2>AT23</ps2>
 
<ant3>AN_Te_decet_hymnus</ant3>
 
<ps3>ps64</ps3>
 
<LB_matin>LB_Sap_7_13-14</LB_matin> 
 
<RB_matin>RB_Sapientiam_sanctorum_Narrent_populi</RB_matin>  
<benedictus>AN_Qui_docti_fuerint</benedictus> 
<laudes_preces>perannum_23</laudes_preces><oratio_laudes>COL_Omnipotens_sempiterne_Deus_qui_populo_tuo</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_In_loco_peregrinationis</ant4>
 
<ps4>ps118VII</ps4>
 
<ant5>AN_Convertet_Dominus_captivitatem</ant5>
 
<ps5>ps52</ps5>
 
<ant6>AN_Deus_adiuvat_me</ant6>
 
<ps6>ps53</ps6>
 
<LB_3>LB_1_Cor_12_4-6</LB_3>
 
<RB_3>VERS_Prope_timentes</RB_3>
 
<LB_6>LB_1_Cor_12_12-13</LB_6>
 
<RB_6>VERS_Pater_sancte</RB_6>
 
<LB_9>LB_1_Cor_12_24_b._25-26</LB_9>
 
<RB_9>VERS_Domine_Deus</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la>S. ANTONII DE PADOVA, PRESBYTERI ET ECCLESI&#xC6; DOCTORIS</la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Aterne_sol_qui_lumine</HYMNUS_vepres>
 
<ant7>AN_Non_potestis_Deo</ant7>
 
<ps7>ps48I</ps7>
 
<ant8>AN_Thesaurizate_vobis_thesauros</ant8>
 
<ps8>ps48II</ps8>
 
<ant9>AN_Dignus_est_Agnus</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_Iac_3_17-18</LB_soir>
 
<RB_soir>RB_In_medio_Ecclesiae_Aperuit</RB_soir>
 
<magnificat>AN_O_doctor_optime</magnificat>
 
<vepres_preces>perannum_23</vepres_preces>
 
<oratio_vepres>COL_Omnipotens_sempiterne_Deus_qui_populo_tuo</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Dominus_illuminatio_mea</IN>
<IN_L>IN_L_perannum_10</IN_L>
<COL>COL_perannum_10</COL>
<LEC>LEC_2Co1,18-22</LEC>
<PS1>GR_Propitius_esto</PS1>
<PS2>AL_Deus_qui_sedes</PS2>
<EV>EV_Mt5,13-16</EV>
<OF>OF_Illumina_oculos_meos</OF>
<SO>SO_perannum_10</SO>
<CO>CO_Dominus_firmamentum_meum</CO>
<CO_L>CO_L_perannum_10</CO_L>
<PC>PC_perannum_10</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Antoine de Padoue, pr&#xEA;tre et docteur de l'&#xC9;glise.</intitule>
 <biographiecourte>N&#xE9; &#xE0; Lisbonne, pr&#xE9;dicateur franciscain dans le sud de la France et en Italie, docteur de l'&#xC9;glise, mort en 1231</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 13 juin</para><para>1. M&#xE9;moire de saint Antoine, pr&#xEA;tre et docteur de l&#x2019;&#xC9;glise. N&#xE9; &#xE0; Lisbonne, il &#xE9;tait chanoine r&#xE9;gulier lorsqu&#x2019;il entra dans l&#x2019;Ordre des Mineurs, r&#xE9;cemment fond&#xE9;. Il pensait aller chez les peuples d&#x2019;Afrique pour propager la foi, mais c&#x2019;est en Italie et dans le midi de la France qu&#x2019;il exer&#xE7;a avec beaucoup de fruit le minist&#xE8;re de la pr&#xE9;dication, en attirant un grand nombre &#xE0; la vraie doctrine. Il &#xE9;crivit des sermons p&#xE9;n&#xE9;tr&#xE9;s de doctrine et de douceur et, sur l&#x2019;ordre de saint Fran&#xE7;ois, enseigna &#xE0; ses fr&#xE8;res la th&#xE9;ologie &#xE0; Padoue, o&#xF9; il mourut en 1231.</para><para>2. Au septi&#xE8;me mille de Rome, sur la voie Adr&#xE9;atine, sainte F&#xE9;licula, martyre. </para><para>3. &#xC0; Alexandrie, en 312, saint Achillas, &#xE9;v&#xEA;que, remarquable par son &#xE9;rudition, sa foi, sa vie et ses m&#x153;urs. </para><para>4. &#xC0; Leucosie dans l&#x2019;&#xEE;le de Chypre, vers 370, saint Triphylle, &#xE9;v&#xEA;que, ardent d&#xE9;fenseur de l&#x2019;orthodoxie nic&#xE9;enne, l&#x2019;homme le plus &#xE9;loquent de son temps et merveilleux commentateur du Cantique des cantiques, au dire de saint J&#xE9;r&#xF4;me. </para><para>5. Dans les Abruzzes, vers 600, saint C&#xE9;th&#xE9;e ou P&#xE9;r&#xE9;grin, &#xE9;v&#xEA;que d&#x2019;Amiterno. Quand les Lombards ravag&#xE8;rent la r&#xE9;gion, il fut pr&#xE9;cipit&#xE9; dans un fleuve, sous la fausse accusation de trahison. </para><para>6. &#xC0; Alexandrie, vers 607, saint Euloge, &#xE9;v&#xEA;que, illustre par sa science, au temps de saint Gr&#xE9;goire le Grand qui lui envoya plusieurs lettres et &#xE9;crivit de lui&#xA0;:&#x201D; Il n&#x2019;est pas loin de moi, car il ne fait qu&#x2019;un avec moi&#x201D;. </para><para>7*. Dans le Limousin, au VIIe si&#xE8;cle, saint Psalmode, ermite. </para><para>8*. Aux confins du Lyonnais, en 680, saint Rambert, martyr. Issu d&#x2019;une famille illustre, et dot&#xE9; de nobles vertus, il encourut la haine d&#x2019;&#xC9;bro&#xEF;n, maire du palais, qui l&#x2019;envoya en exil et finalement le fit ex&#xE9;cuter. </para><para>9*. Dans la vall&#xE9;e de Larboust dans les Pyr&#xE9;n&#xE9;es, au VIIIe si&#xE8;cle, saint Aventin, ermite et martyr, qui aurait &#xE9;t&#xE9; tu&#xE9; par les Maures. </para><para>10*. &#xC0; Cordoue en Andalousie, vers 852, saint Fandile, moine pr&#xEA;tre et martyr, qui, durant la pers&#xE9;cution des Maures, sous le califat de Mohamed Ier, fut d&#xE9;capit&#xE9; pour la foi du Christ.</para><para>11*. Au monast&#xE8;re de Clairvaux en Bourgogne, l&#x2019;an&#xA0;1138, le bienheureux G&#xE9;rard, moine, fr&#xE8;re de saint Bernard. Il n&#x2019;&#xE9;tait pas un lettr&#xE9;, mais il montra dans le domaine spirituel beaucoup de comp&#xE9;tence et de sagacit&#xE9;. </para><para>12. Pr&#xE8;s de Hu&#xE9; en Annam, l&#x2019;an&#xA0;1839, les saints martyrs Augustin Phan Viet Huy et Nicolas Bui Viet Th&#xE9;. Soldats, arr&#xEA;t&#xE9;s comme chr&#xE9;tiens et vaincus par la peur, ils foul&#xE8;rent aux pieds la croix, mais, voulant laver aussit&#xF4;t leur faute, ils demand&#xE8;rent &#xE0; l&#x2019;empereur Minh Mang d&#x2019;&#xEA;tre jug&#xE9;s de nouveau en tant que chr&#xE9;tiens. Ils furent alors condamn&#xE9;s &#xE0; &#xEA;tre d&#xE9;membr&#xE9;s vivants sur un bateau et parvinrent ainsi aux joies &#xE9;ternelles. </para><para>13*. &#xC0; Naumowicze, pr&#xE8;s de Grodno en Pologne, l&#x2019;an&#xA0;1943, la bienheureuse Marie-Anne Biernacka, m&#xE8;re de famille et martyre. Sous le r&#xE9;gime d&#x2019;occupation nazi, elle s&#x2019;offrit d&#x2019;elle-m&#xEA;me &#xE0; la Gestapo &#xE0; la place de sa belle-s&#x153;ur enceinte qui &#xE9;tait recherch&#xE9;e, et fut aussit&#xF4;t fusill&#xE9;e. </para></martyrologe>

<compendium/>

</calendarium>
