<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>2</priorite>
<couleur>Violet</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus passionis</la><fr>Temps de la Passion</fr></tempus>
<hebdomada><la>Hebdomada V Quadragesimae</la><fr>V&#xE8;me semaine de Car&#xEA;me</fr></hebdomada>
<intitule><la>Dominica V Quadragesimae</la><fr>V&#xE8;me dimanche de Car&#xEA;me</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_Dominum_pro</invitatoire>

<HYMNUS_lectures>HY_Primo_dierum_omnium</HYMNUS_lectures>

<HYMNUS_lec_jour>HY_Dies_aetasque_ceteris</HYMNUS_lec_jour>

<antL1>AN_Lignum_vitae_in</antL1>

<psL1>ps1</psL1>

<antL2>AN_Ego_constitui_Regem</antL2>

<psL2>ps2</psL2>

<antL3>AN_Tu_Domine_protector</antL3>

<psL3>ps3</psL3>

<LVers>VERS_Verbum_Christi</LVers>
n<Llec1>L1_Dominica_V_Quadragesimae</Llec1>

<Lrep1>R1_Dominica_V_Quadragesimae</Lrep1>

<Llec2>L2_Dominica_V_Quadragesimae</Llec2>

<Lrep2>R2_Dominica_V_Quadragesimae</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>quadragesima_51-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>quadragesima_51-NOCT2-1</LEC_NOCT2>

<LEC_NOCT3>quadragesima_51-NOCT3-A</LEC_NOCT3>

 
<HYMNUS_laudes>hy_Precemur_omnes_cernui</HYMNUS_laudes>
 
<ant1>AN_Factus_es_adiutor</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Erue_nos_in</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Venit_hora_ut</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Lev_23_4-7</LB_matin> 
 
<RB_matin>RB_Christe_Fili_Dei_vivi_</RB_matin>  
<benedictus>AN_Ego_sum_resurrectio</benedictus> 
<laudes_preces>quadragesima_51</laudes_preces><oratio_laudes>COL_Quaesumus_Domine_Deus_noster_ut_in</oratio_laudes>
 
 
<HYMNUS_3>hy_Dei_fide_qua_vivimus</HYMNUS_3>
 
<HYMNUS_6>hy_Qua_Christus_hora_sitiit</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_ter_horis_numerus</HYMNUS_9>
 
 
<ant4>AN_Advenerunt_nobis_dies</ant4>
 
<ps4>ps117I</ps4>
 
<ant5>AN_Vivo_ego_dicit</ant5>
 
<ps5>ps117II</ps5>
 
<ant6>AN_Per_arma_iustitiae</ant6>
 
<ps6>ps117III</ps6>
 
<LB_3>LB_Cf._2_Cor_4_10-11</LB_3>
 
<RB_3>VERS_Cor_mundum_crea_in_me</RB_3>
 
<LB_6>LB_1_Petr_4_13-14</LB_6>
 
<RB_6>VERS_Averte_faciem_tuam_a_peccatis</RB_6>
 
<LB_9>LB_1_Petr_5_10-11</LB_9>
 
<RB_9>VERS_Sacrificium_Deo_spiritus_contribulatus</RB_9>
 
<oratio_3/>
 
<oratio_6/>
 
<oratio_9/>
 
<intitule_soir><la>Dominica V Quadragesimae</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad II Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Audi_benigne_Conditor</HYMNUS_vepres>
 
<ant7>AN_Sicut_exaltatus_est</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_Dominus_exercituum_protegens</ant8>
 
<ps8>ps113A</ps8>
 
<ant9>AN_Ipse_vulneratus_est</ant9>
 
<ps9>NT8</ps9>
 
<LB_soir>LB_Act13,26-30a</LB_soir>
 
<RB_soir>RB_Attende_Domine_et_miserere_Quia</RB_soir>
 
<magnificat>AN_Ego_credidi_quia</magnificat>
 
<vepres_preces>quadragesima_51</vepres_preces>
 
<oratio_vepres>COL_Quaesumus_Domine_Deus_noster_ut_in</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Alis_suis_obumbrabit</comp_ant1>
 
<comp_ps1>ps90</comp_ps1> 
<comp_LB>LB_Ap_22_4-5</comp_LB>
 
<comp_oratio>COL_Vox_nostra_te_Domine</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Iudica_me_Deus</IN>
<COL>COL_Quaesumus_Domine_Deus_noster_ut_in</COL>
<LEC>LEC_Ez37,12-14</LEC>
<PS1>GR_Eripe_me_Domine</PS1>
<LEC2>LEC_Rm8,8-11</LEC2>

<PS2>TR_Saepe_expugnaverunt</PS2>
<EV>EV_Jn11,1-45</EV>
<OF>OF_Confitebor_tibi</OF>
<CO>CO_Videns_Dominus</CO>
</messe>
</ordo>

<viergemarie>
 <intitule>Premi&#xE8;re Apparition &#xE0; Zeitoun (1968), reconnaissance du Patriarche copte  : f&#xEA;te liturgique des Apparitions de Zeitoun </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Fran&#xE7;ois de Paule, ermite</intitule>
 <biographiecourte>Fondateur des Minimes, confesseur de Louis XI (&#x2020;1507)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 2 avril</para><para>1. M&#xE9;moire de saint Fran&#xE7;ois de Paule, ermite. Fondateur de l&#x2019;Ordre des Minimes en Calabre, il prescrivit &#xE0; ses disciples de vivre d&#x2019;aum&#xF4;nes, de n&#x2019;avoir rien en propre, de ne pas toucher d&#x2019;argent et de ne manger que des aliments permis pendant le car&#xEA;me. Appel&#xE9; en France par le roi Louis XI, qu&#x2019;il assista &#xE0; ses derniers moments, il mourut en 1507, &#xE0; Plessis-l&#xE8;s-Tours, illustre par l&#x2019;aust&#xE9;rit&#xE9; de sa vie. </para><para>2. &#xC0; C&#xE9;sar&#xE9;e de Palestine, en 306, saint Apphien, martyr. Sous l&#x2019;empereur Maximin Daia, les habitants &#xE9;taient contraints de sacrifier aux dieux. Intr&#xE9;pide, Apphien arriva jusqu&#x2019;au pr&#xE9;fet Urbain et lui saisit le bras droit, l&#x2019;obligeant &#xE0; interrompre le rite. Les soldats lui envelopp&#xE8;rent les pieds dans un linge imbib&#xE9; d&#x2019;huile, auquel ils mirent le feu, puis le jet&#xE8;rent, encore vivant, dans la mer. </para><para>3. Dans la m&#xEA;me ville, en 307, la passion de sainte Th&#xE9;odora, vierge de Tyr. Pendant la m&#xEA;me pers&#xE9;cution, elle salua publiquement les confesseurs de la foi debout devant le tribunal et les pria de se souvenir d&#x2019;elle devant le Seigneur. Les soldats l&#x2019;arr&#xEA;t&#xE8;rent et la men&#xE8;rent devant le pr&#xE9;fet Urbain. Sur son ordre, elle eut le corps d&#xE9;chir&#xE9;, puis fut jet&#xE9;e &#xE0; la mer. </para><para>4. &#xC0; C&#xF4;me en Ligurie, l&#x2019;an&#xA0;461, saint Abondius, &#xE9;v&#xEA;que, qui fut envoy&#xE9; en mission &#xE0; Constantinople par le pape saint L&#xE9;on le Grand et y d&#xE9;fendit avec z&#xE8;le la foi orthodoxe. </para><para>5. &#xC0; Capoue en Campanie, l&#x2019;an&#xA0;554, saint Victor, &#xE9;v&#xEA;que, remarquable par son savoir et sa saintet&#xE9;. </para><para>6. &#xC0; Lyon, en 573, saint Nizier, &#xE9;v&#xEA;que. Bien dispos&#xE9; pour les pauvres, bienveillant pour les simples&#xA0;; il donna &#xE0; son &#xC9;glise une r&#xE8;gle &#xE0; observer pour le chant des psaumes. </para><para>7. Au monast&#xE8;re de Luxeuil en Bourgogne, l&#x2019;an&#xA0;629, saint Eustase, abb&#xE9;, disciple de saint Colomban et p&#xE8;re de six cents moines. </para><para>8. &#xC0; Chelmsford en Angleterre, l&#x2019;an&#xA0;1582, saint Jean Paine, pr&#xEA;tre et martyr. Pass&#xE9; de l&#x2019;&#xC9;glise anglicane &#xE0; la communion catholique et ordonn&#xE9; pr&#xEA;tre &#xE0; Douai, il exer&#xE7;a son minist&#xE8;re dans l&#x2019;Essex sous les apparences d&#x2019;un domestique. Au temps de reine &#xC9;lisabeth I&#xE8;re, sous l&#x2019;accusation fausse de trahison, en r&#xE9;alit&#xE9; &#xE0; cause de son sacerdoce, il fut livr&#xE9; aux supplices du gibet. </para><para>9*. &#xC0; Tumhom, village de l&#x2019;&#xEE;le de Guam en Oc&#xE9;anie, l&#x2019;an&#xA0;1672, les bienheureux martyrs Didace-Louis de San Vitores, pr&#xEA;tre de la Compagnie de J&#xE9;sus, et saint Pierre Calungsod, cat&#xE9;chiste, qui furent massacr&#xE9;s sauvagement en haine de la foi par quelques apostats et des indig&#xE8;nes pa&#xEF;ens, et pr&#xE9;cipit&#xE9;s dans la mer. (canonis&#xE9; le 21 octobre 2012 par Beno&#xEE;t XVI)</para><para>10*. &#xC0; Monteluco en Ombrie, l&#x2019;an&#xA0;1815, le bienheureux L&#xE9;opold de Gaiche, pr&#xEA;tre de l&#x2019;Ordre des Mineurs, qui fonda &#xE0; cet endroit des lieux de retraites sacr&#xE9;es. </para><para>11. &#xC0; Xuong Di&#xEA;n au Tonkin, en 1839, saint Dominique Tuoc, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs et martyr, sous l&#x2019;empereur Minh Mang. </para><para>12*. &#xC0; Padoue en V&#xE9;n&#xE9;tie, l&#x2019;an&#xA0;1860, la bienheureuse &#xC9;lisabeth Vendramini, vierge, qui d&#xE9;pensa sa vie pour les pauvres et, apr&#xE8;s avoir surmont&#xE9; de nombreuses adversit&#xE9;s, fonda l&#x2019;Institut des S&#x153;urs &#xC9;lisab&#xE9;thines du Tiers-Ordre de Saint-Fran&#xE7;ois. </para><para>13*. &#xC0; Vic en Catalogne, l&#x2019;an&#xA0;1875, saint Fran&#xE7;ois Coll, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs, fondateur des S&#x153;urs dominicaines de l&#x2019;Annonciation. Chass&#xE9; du couvent par une loi injuste, il poursuivit n&#xE9;anmoins sa vocation et annon&#xE7;a dans toute la r&#xE9;gion le nom de J&#xE9;sus Christ. (canonis&#xE9; le 11 octobre 2009 par Beno&#xEE;t XVI)</para><para>14*. &#xC0; Gy&#xF6;r en Hongrie, l&#x2019;an&#xA0;1945, le bienheureux Guillaume Apor, &#xE9;v&#xEA;que et martyr. Au cours de la Seconde Guerre mondiale, il ouvrit sa maison &#xE0; environ trois cents r&#xE9;fugi&#xE9;s, et le soir du vendredi de la Passion du Seigneur, en prenant la d&#xE9;fense de quelques jeunes filles contre les men&#xE9;es des soldats, il fut frapp&#xE9; de coups de fusil, et rendit l&#x2019;&#xE2;me trois jours apr&#xE8;s. </para><para>15*. &#xC0; Kiev en Ukraine, l&#x2019;an&#xA0;1959, le bienheureux Nicolas Carneckyj, &#xE9;v&#xEA;que, de la Congr&#xE9;gation du Tr&#xE8;s Saint R&#xE9;dempteur, et martyr. Il exer&#xE7;ait sa mission d&#x2019;exarque apostolique de Volyn et Pidljashja, lors de la pers&#xE9;cution du r&#xE9;gime communiste contre la foi. En pasteur fid&#xE8;le &#xE0; suivre les traces du Christ, il fut arr&#xEA;t&#xE9; et incarc&#xE9;r&#xE9; et, &#xE0; peine sorti de prison, il quitta ce monde. </para><para>16*. &#xC0; Maracay au V&#xE9;n&#xE9;zu&#xE9;la, en 1967, la bienheureuse Marie de Saint-Joseph (Laure Alvarado), vierge, qui fonda les Augustines R&#xE9;collettes du Sacr&#xE9;-C&#x153;ur, et montra un souci continuel et une extr&#xEA;me charit&#xE9; pour les jeunes filles orphelines, les vieillards et les pauvres abandonn&#xE9;s. </para></martyrologe>

<compendium/>

</calendarium>
