<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXXII per annum</la><fr>XXXII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Deum_magnum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Nocte_surgentes_vigilemus_omnes</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Ad_preces_nostras_deitatis_aures</HYMNUS_lec_jour>

<antL1>AN_Clamor_meus_Domine</antL1>

<psL1>ps101I</psL1>

<antL2>AN_Respice_Domine_in</antL2>

<psL2>ps101II</psL2>

<antL3>AN_Tu_Domine_terram</antL3>

<psL3>ps101III</psL3>

<LVers>VERS_Attendite_popule</LVers>
n<Llec1>L1_perannum_32-3</Llec1>

<Lrep1>R1_perannum_32-3</Lrep1>

<Llec2>L2_perannum_32-3</Llec2>

<Lrep2>R2_perannum_32-3</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Aterne_lucis_conditor</HYMNUS_laudes>
 
<ant1>AN_Tibi_Domine_psallam</ant1>
 
<ps1>ps100</ps1>
 
<ant2>AN_Ne_auferas_Domine</ant2>
 
<ps2>AT39</ps2>
 
<ant3>AN_Deus_canticum_novum</ant3>
 
<ps3>ps143</ps3>
 
<LB_matin>LB_Is_55_1</LB_matin> 
 
<RB_matin>RB_Vocem_meam_audi_Domine</RB_matin>  
<benedictus>AN_De_manu_omnium</benedictus> 
<laudes_preces>perannum_43</laudes_preces><oratio_laudes>COL_Auge_in_nobis_quaesumus_Domine_fidem</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Si_haec_scitis</ant4>
 
<ps4>ps118XVIII</ps4>
 
<ant5>AN_Intret_oratio_mea</ant5>
 
<ps5>ps87I</ps5>
 
<ant6>AN_Ad_te_Domine</ant6>
 
<ps6>ps87II</ps6>
 
<LB_3>LB_1_Io_3_17-18</LB_3>
 
<RB_3>VERS_Iucundus_homo</RB_3>
 
<LB_6>LB_Deut_30_11._14</LB_6>
 
<RB_6>VERS_Lucerna_pedibus</RB_6>
 
<LB_9>LB_Is_55_10-11</LB_9>
 
<RB_9>VERS_Emittit_Dominus</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Sator_princepsque_temporum</HYMNUS_vepres>
 
<ant7>AN_Si_oblitus_fuero</ant7>
 
<ps7>ps136</ps7>
 
<ant8>AN_In_conspectu_angelorum</ant8>
 
<ps8>ps137</ps8>
 
<ant9>AN_Dignus_est_Agnus</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_Col_3_16</LB_soir>
 
<RB_soir>RB_Adimplebis_me_laetitia</RB_soir>
 
<magnificat>AN_Fac_nobiscum_Domine</magnificat>
 
<vepres_preces>perannum_43</vepres_preces>
 
<oratio_vepres>COL_Orantes_in_conspectu_tuo_Domine_tuam</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Intret_oratio_mea</IN>
<IN_L>IN_L_perannum_32</IN_L>
<COL>COL_perannum_32</COL>
<LEC>LEC_Sg2,23-3,9</LEC>
<PS1>GR_Dirigatur</PS1>
<PS2>AL_Qui_posuit_fines</PS2>
<EV>EV_Lc17,7-10</EV>
<OF>OF_Gressus_meos</OF>
<SO>SO_perannum_32</SO>
<CO>CO_Dominus_regit_me</CO>
<CO_L>CO_L_perannum_32</CO_L>
<PC>PC_perannum_32</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Nicolas Tavelic, religieux</intitule>
 <biographiecourte>Et ses 3 compagnons franciscains, martyrs volontaires &#xE0; J&#xE9;rusalem en 1391</biographiecourte>
 <canonisebeatifie>P VI</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 14 novembre</para><para>1. &#xC0; H&#xE9;racl&#xE9;e en Thrace, saint Th&#xE9;odote, pr&#xEA;tre et martyr. </para><para>2. &#xC0; Gangres en Paphlagonie, au IVe si&#xE8;cle, saint Hypace, &#xE9;v&#xEA;que et martyr, qui succomba sous les pierres lanc&#xE9;es par les h&#xE9;r&#xE9;tiques novatiens sur son chemin. </para><para>3. &#xC0; Avignon, peut-&#xEA;tre au IVe si&#xE8;cle, saint Ruf, que l&#x2019;on estime avoir &#xE9;t&#xE9; le premier &#xE0; diriger la communaut&#xE9; chr&#xE9;tienne de ce lieu. </para><para>4*. Dans l&#x2019;&#xEE;le de Bardsey au sud du pays de Galles, au VIe si&#xE8;cle, saint Dubrice, &#xE9;v&#xEA;que et abb&#xE9;, consid&#xE9;r&#xE9; comme un des fondateurs du monachisme au pays de Galles. </para><para>5*. &#xC0; Tra&#xF9; ou Trogir en Dalmatie, l&#x2019;an&#xA0;1170, saint Jean, &#xE9;v&#xEA;que. Apr&#xE8;s avoir &#xE9;t&#xE9; ermite au monast&#xE8;re camaldule d&#x2019;Osorin, il re&#xE7;ut la charge de l&#x2019;&#xE9;piscopat et d&#xE9;fendit avec succ&#xE8;s la cit&#xE9; de la destruction du roi Coloman. </para><para>6. &#xC0; Eu en Normandie, l&#x2019;an&#xA0;1180, le tr&#xE9;pas de saint Laurent O&#x2019;Toole, &#xE9;v&#xEA;que de Dublin. Dans les circonstances difficiles de son temps, il d&#xE9;fendit avec &#xE9;nergie la discipline de l&#x2019;&#xC9;glise et s&#x2019;appliqua &#xE0; r&#xE9;tablir la concorde entre les princes. En allant au-devant du roi Henri II d&#x2019;Angleterre, il obtint lui-m&#xEA;me les joies de la paix &#xE9;ternelle. </para><para>7*. Au monast&#xE8;re Sainte-Marie de Gualdo Mazocca pr&#xE8;s de Campobasso dans les Abruzzes, en 1170, le bienheureux Jean de Tupharia, ermite. </para><para>8*. Au Jardin de Sainte-Marie en Frise, l&#x2019;an&#xA0;1230, saint Siard, abb&#xE9; pr&#xE9;montr&#xE9;, remarquable par son ob&#xE9;issance &#xE0; la R&#xE8;gle et sa g&#xE9;n&#xE9;rosit&#xE9; envers les pauvres. </para><para>9*. &#xC0; Alger, en 1240, saint S&#xE9;rapion, le premier membre de l&#x2019;Ordre de la Merci qui m&#xE9;rita de recevoir la couronne du martyre pour la d&#xE9;livrance des captifs et la pr&#xE9;dication de la foi chr&#xE9;tienne en pays infid&#xE8;le. </para><para>10. &#xC0; J&#xE9;rusalem, en 1301, les saints martyrs Nicolas Tavelic, D&#xE9;odat Aribert, &#xC9;tienne de Cuneo et Pierre de Narbonne, pr&#xEA;tres de l&#x2019;Ordre des Mineurs&#xA0;; ayant pr&#xEA;ch&#xE9; librement la religion chr&#xE9;tienne sur la place devant les Sarrasins, ils confess&#xE8;rent avec constance le Christ Fils de Dieu et furent br&#xFB;l&#xE9;s vifs. </para><para>11*. &#xC0; Caccamo en Sicile, l&#x2019;an&#xA0;1511, le bienheureux Jean Liccio, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs. Remarquable par sa charit&#xE9; infatigable envers le prochain, son ardeur &#xE0; propager la pri&#xE8;re du Rosaire, son z&#xE8;le pour la discipline r&#xE9;guli&#xE8;re&#xA0;; il s&#x2019;endormit dans le Seigneur &#xE0; l&#x2019;&#xE2;ge de cent onze ans. </para><para>12. &#xC0; Binh Dinh en Cochinchine, l&#x2019;an&#xA0;1861, saint &#xC9;tienne-Th&#xE9;odore Cu&#xE9;not, &#xE9;v&#xEA;que et martyr. Membre de la Soci&#xE9;t&#xE9; des Missions &#xE9;trang&#xE8;res de Paris, il passa plus de vingt-cinq ans dans les travaux apostoliques et, quand se d&#xE9;cha&#xEE;na la pers&#xE9;cution de l&#x2019;empereur Tu Duc, il fut jet&#xE9; dans une &#xE9;table &#xE0; &#xE9;l&#xE9;phants et mourut, &#xE9;puis&#xE9; par les &#xE9;preuves. </para><para>**.&#xA0; &#xA0; &#xA0; &#xA0; En Pologne, en 1872, la bienheureuse Maria Luisa Merkert, cofondatrice et premi&#xE8;re sup&#xE9;rieure de la congr&#xE9;gation de Sainte Elisabeth. (b&#xE9;atifi&#xE9;e le 30 septembre 2007 par Beno&#xEE;t XVI)</para><para>**. &#xA0; &#xA0; &#xA0; &#xA0; En Italie, en 1889, la bienheureuse Maria Teresa di gesu (Maria Scrilli), religieuse, fondatrice de l&#x2019;Institut de Notre Dame du Carmel. (b&#xE9;atifi&#xE9;e le 8 octobre 2006 par beno&#xEE;t XVI).</para></martyrologe>

<compendium/>

</calendarium>
