<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>9</priorite>
<couleur>Violet</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus passionis</la><fr>Temps de la Passion</fr></tempus>
<hebdomada><la>Hebdomada V Quadragesimae</la><fr>V&#xE8;me semaine de Car&#xEA;me</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_Dominum_pro</invitatoire>

<HYMNUS_lectures>hy_Consors_paterni_luminis</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_O_sacrosancta_Trinitas</HYMNUS_lec_jour>

<antL1/>

<psL1/>

<antL2/>

<psL2/>

<antL3/>

<psL3/>

<LVers>VERS_Diriget_Dominus</LVers>
n<Llec1>L1_quadragesima_53</Llec1>

<Lrep1>R1_quadragesima_53</Lrep1>

<Llec2>L2_quadragesima_53</Llec2>

<Lrep2>R2_quadragesima_53</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>quadragesima_53-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>quadragesima_53-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_En_acetum_fel_arundo</HYMNUS_laudes>
 
<ant1>AN_Innocens_manibus_et</ant1>
 
<ps1>ps23</ps1>
 
<ant2>AN_Exaltate_Regem_saeculorum</ant2>
 
<ps2>AT5</ps2>
 
<ant3>AN_Rectos_decet_collaudatio.</ant3>
 
<ps3>ps32</ps3>
 
<LB_matin>LB_Zac_12_10-11a</LB_matin> 
 
<RB_matin>RB_Ipse_liberabit_me_De</RB_matin>  
<benedictus>AN_Cum_exaltaveritis_Filium</benedictus> 
<laudes_preces>quadragesima_53</laudes_preces><oratio_laudes>COL_Da_nobis_quaesumus_Domine_perseverantem_in</oratio_laudes>
 
 
<HYMNUS_3>hy_Dei_fide_qua_vivimus</HYMNUS_3>
 
<HYMNUS_6>hy_Qua_Christus_hora_sitiit</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_ter_horis_numerus</HYMNUS_9>
 
 
<ant4>AN_Advenerunt_nobis_dies</ant4>
 
<ps4>ps118I</ps4>
 
<ant5>AN_Vivo_ego_dicit</ant5>
 
<ps5>ps12</ps5>
 
<ant6>AN_Per_arma_iustitiae</ant6>
 
<ps6>ps13</ps6>
 
<LB_3>LB_Ioel_2_17</LB_3>
 
<RB_3>VERS_Cor_mundum_crea_in_me</RB_3>
 
<LB_6>LB_Ier_3_25b</LB_6>
 
<RB_6>VERS_Averte_faciem_tuam_a_peccatis</RB_6>
 
<LB_9>LB_Is_58_1-2a</LB_9>
 
<RB_9>VERS_Sacrificium_Deo_spiritus_contribulatus</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Vexilla_regis_prodeunt</HYMNUS_vepres>
 
<ant7>AN_Tribuit_Dominus_victoriam</ant7>
 
<ps7>ps19</ps7>
 
<ant8>AN_Cantabimus_et_psallemus</ant8>
 
<ps8>ps20</ps8>
 
<ant9>AN_Fecisti_nos_Domine</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_1_Cor_1_27b-30</LB_soir>
 
<RB_soir>RB_Ego_dixi_Domine_Miserere</RB_soir>
 
<magnificat>AN_Qui_me_misit</magnificat>
 
<vepres_preces>quadragesima_53</vepres_preces>
 
<oratio_vepres>COL_Da_nobis_quaesumus_Domine_perseverantem_in</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Exspecta_Dominum</IN>
<LEC>LEC_Nb21,4-9</LEC>
<PS1>GR_Discerne_causam_meam</PS1>
<PS2/>
<EV>EV_Jn8,21-30</EV>
<OF>OF_Sperent_in_te</OF>
<CO>CO_Redime_me_Deus</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Isidore, &#xE9;v&#xEA;que et docteur de l'&#xC9;glise</intitule>
 <biographiecourte>Savant, &#xE9;v&#xEA;que de S&#xE9;ville, auteur d'une encyclop&#xE9;die et d'un missel mozarabe, docteur de l&#x2019;&#xC9;glise (&#x2020;636)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 4 avril</para><para>1. M&#xE9;moire de saint Isidore, &#xE9;v&#xEA;que et docteur de l&#x2019;&#xC9;glise. Disciple de son fr&#xE8;re saint L&#xE9;andre, il lui succ&#xE9;da sur le si&#xE8;ge de S&#xE9;ville en Espagne, &#xE9;crivit beaucoup d&#x2019;ouvrages d&#x2019;&#xE9;rudition, convoqua et dirigea de nombreux conciles et se livra avec sagesse au z&#xE8;le de la foi catholique et &#xE0; l&#x2019;observance de la discipline eccl&#xE9;siastique. Il mourut &#xE0; S&#xE9;ville en 636.</para><para>2. &#xC0; Thessalonique en Mac&#xE9;doine, vers 303, les saints martyrs Agathopode, diacre, et Th&#xE9;odore, lecteur. Sous l&#x2019;empereur Maximien, ils confess&#xE8;rent la foi chr&#xE9;tienne et, pour ce motif, sur l&#x2019;ordre du pr&#xE9;fet Faustin, ils furent jettes &#xE0; la mer avec une pierre au cou. </para><para>3. &#xC0; Milan, en 397, la mise au tombeau de saint Ambroise, &#xE9;v&#xEA;que, qui alla le Samedi saint &#xE0; la rencontre du Christ vainqueur de la mort. Cependant sa m&#xE9;moire se c&#xE9;l&#xE8;bre le 7 d&#xE9;cembre, au jour de son ordination &#xE9;piscopale. </para><para>4. &#xC0; Constantinople, en 814, saint Platon, higoum&#xE8;ne, qui combattit avec un courage invincible plusieurs ann&#xE9;es contre les briseurs des saintes images et, avec son neveu saint Th&#xE9;odore, organisa le c&#xE9;l&#xE8;bre monast&#xE8;re Studite. </para><para>5. En 1115, le tr&#xE9;pas de saint Pierre, &#xE9;v&#xEA;que de Poitiers, qui favorisa les d&#xE9;buts de l&#x2019;Ordre de Fontevrault, fut expuls&#xE9; injustement de son si&#xE8;ge par le comte du Poitou, &#xE0; qui il reprochait sa conduite scandaleuse, et mourut en exil &#xE0; Chauvigny. </para><para>6*. &#xC0; Scicli en Sicile, l&#x2019;an&#xA0;1404, le bienheureux Guillaume Cuffitelli, ermite. Abandonnant les plaisirs de la chasse, il passa cinquante-sept ans dans la solitude et la pauvret&#xE9;. </para><para>7. &#xC0; Palerme, &#xE9;galement en Sicile, l&#x2019;an&#xA0;1589, saint Beno&#xEE;t, surnomm&#xE9; le More, &#xE0; cause de la couleur noire de sa peau. Gardien de troupeaux, il se fit d&#x2019;abord ermite, puis religieux dans l&#x2019;Ordre des Mineurs et se montra humble en toutes choses et toujours plein de confiance en la providence divine. </para><para>8*. &#xC0; Catane, encore en Sicile, l&#x2019;an&#xA0;1894, le bienheureux Joseph-Beno&#xEE;t Dusmet, &#xE9;v&#xEA;que, de l&#x2019;Ordre de Saint-Beno&#xEE;t, qui favorisa avec ardeur le culte divin, la formation chr&#xE9;tienne du peuple, et le z&#xE8;le du clerg&#xE9;, et pr&#xEA;ta secours aux malades, lors d&#x2019;une &#xE9;pid&#xE9;mie de peste,</para><para>9*. &#xC0; Aljustrel pr&#xE8;s de Fatima au Portugal, en 1919, le bienheureux Fran&#xE7;ois Marto. &#xC0; l&#x2019;&#xE2;ge de onze ans, il fut consum&#xE9; par une br&#xE8;ve maladie, mais se signala par sa douceur, sa pers&#xE9;v&#xE9;rance dans les &#xE9;preuves et dans la foi, et par son assiduit&#xE9; &#xE0; la pri&#xE8;re. </para><para>10*. &#xC0; Reggio en Calabre, l&#x2019;an&#xA0;1953, le Saint Ga&#xE9;tan Catanoso, pr&#xEA;tre, qui fonda la Congr&#xE9;gation des S&#x153;urs V&#xE9;roniques de la Sainte Face en faveur des pauvres et pour le service des d&#xE9;laiss&#xE9;s. (Canonis&#xE9; le 23 octobre 2005 par Benoit&#xA0;XVI)</para></martyrologe>

<compendium/>

</calendarium>
