<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>10</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XVII per annum</la><fr>XVII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Ignatii de Loyola, presbyteri</la><fr>St Ignace de Loyola, pr&#xEA;tre</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Mirabilem_Deum_in</invitatoire>

<HYMNUS_lectures>hy_Somno_refectis_artubus</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Aeterna_lux_divinitas</HYMNUS_lec_jour>

<antL1>AN_Salvum_me_fac</antL1>

<psL1>ps6</psL1>

<antL2>AN_Factus_est</antL2>

<psL2>ps9AI</psL2>

<antL3>AN_Annuntiabo_laudationes_tuas</antL3>

<psL3>ps09II</psL3>

<LVers>VERS_Da_mihi</LVers>
n<Llec1>L1_S._Ignatii_de_Loyola_presbyteri</Llec1>

<Lrep1>R1_S._Ignatii_de_Loyola_presbyteri</Lrep1>

<Llec2>L2_S._Ignatii_de_Loyola_presbyteri</Llec2>

<Lrep2>R2_S._Ignatii_de_Loyola_presbyteri</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Magnae_cohortis_principem</HYMNUS_laudes>
 
<ant1>AN_Ad_te_orabo</ant1>
 
<ps1>ps5</ps1>
 
<ant2>AN_Laudamus_nomen_tuum</ant2>
 
<ps2>AT4</ps2>
 
<ant3>AN_Adorate_Dominum_in</ant3>
 
<ps3>ps28</ps3>
 
<LB_matin>LB_Rom_12_1-2</LB_matin> 
 
<RB_matin>RB_Lex_Dei_eius_In</RB_matin>  
<benedictus>AN_Utinam_possim_cognoscere</benedictus> 
<laudes_preces>pastorum</laudes_preces><oratio_laudes>COL_Deus_qui_ad_maiorem_tui_nominis</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Lex_Domini_laetificat</ant4>
 
<ps4>ps18B</ps4>
 
<ant5>AN_Exsurget_Dominus_iudicare</ant5>
 
<ps5>ps7I</ps5>
 
<ant6>AN_Deus_iudex_iustus</ant6>
 
<ps6>ps7II</ps6>
 
<LB_3>LB_Rom_13_8._10</LB_3>
 
<RB_3>VERS_Adiutor_meus_esto_ne_me</RB_3>
 
<LB_6>LB_Iac_1_19b-20._26</LB_6>
 
<RB_6>VERS_Benedicam_Dominum_in_omni_tempore</RB_6>
 
<LB_9>LB_1_Petr_1_17b._18a._19</LB_9>
 
<RB_9>VERS_Redime_me_Domine_et_miserere</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la>S. IGNATII DE LOYOLA, PRESBYTERI</la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Magnae_cohortis_principem</HYMNUS_vepres>
 
<ant7>AN_Oculi_Domini_in</ant7>
 
<ps7>ps10</ps7>
 
<ant8>AN_Beati_mundo_corde</ant8>
 
<ps8>ps14</ps8>
 
<ant9>AN_In_Filio_suo</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Rom_8_28-30</LB_soir>
 
<RB_soir>RB_Iustus_Dominus_Et_iustitiam</RB_soir>
 
<magnificat>AN_Quid_prodest_homini</magnificat>
 
<vepres_preces>pastorum</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_ad_maiorem_tui_nominis</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Deus_in_loco_sancto_suo</IN>
<IN_L>IN_L_perannum_17</IN_L>
<COL>COL_perannum_17</COL>
<LEC>LEC_Ex32,15-34</LEC>
<PS1>GR_In_Deo_speravit</PS1>
<PS2>AL_Exsultate_Deo</PS2>
<EV>EV_Mt13,31-35</EV>
<OF>OF_Exaltabo_te</OF>
<SO>SO_perannum_17</SO>
<CO>CO_Honora_Dominum</CO>
<CO_L>CO_L_perannum_17</CO_L>
<PC>PC_perannum_17</PC>
</messe>
</ordo>

<viergemarie>
 <intitule>Eglise Ethiopienne : Conception de Marie dans le sein de sa m&#xE8;re Anne, annonc&#xE9;e &#xE0; Joachim par l'archange Gabriel  </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Ignace de Loyola, pr&#xEA;tre</intitule>
 <biographiecourte>Pr&#xEA;tre, fondateur de la Compagnie de J&#xE9;sus. &#xC0; sa mort, en 1556, son ordre comptait plus d'un millier de j&#xE9;suites</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 31 juillet.</para><para>M&#xE9;moire de saint Ignace de Loyola, pr&#xEA;tre. N&#xE9; &#xE0; Guipuzcoa, au Pays basque espagnol, il v&#xE9;cut d&#x2019;abord &#xE0; la cour de Castille et &#xE0; l&#x2019;arm&#xE9;e. Apr&#xE8;s une grave blessure, il se tourna vers Dieu, alla &#xE0; Paris faire des &#xE9;tudes de th&#xE9;ologie, s&#x2019;adjoignit ses premiers compagnons, qu&#x2019;il &#xE9;tablit ensuite &#xE0; Rome pour former la Compagnie de J&#xE9;sus. L&#xE0;, il exer&#xE7;a, jusqu&#x2019;&#xE0; sa mort en 1556, un minist&#xE8;re fructueux par ses &#xE9;crits, en particulier ses Exercices spirituels, et par la formation de ses disciples, pour la plus grande gloire de Dieu.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Milan, &#xE0; la fin du IIe si&#xE8;cle, saint Calim&#xE8;re, &#xE9;v&#xEA;que.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Synade en Phrygie, au IIIe si&#xE8;cle, les saints martyrs D&#xE9;mocrite, Second et Denis.</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; C&#xE9;sar&#xE9;e de Maur&#xE9;tanie (Cherchell), en 303 ou 304, saint Fabius, martyr. &#xC0; l&#x2019;occasion de l&#x2019;assembl&#xE9;e de toute la province, il fut d&#xE9;sign&#xE9; pour porter les enseignes militaires dans un d&#xE9;fil&#xE9;. Il refusa, fut mis en prison, puis, comme il persistait dans la confession du Christ, il fut condamn&#xE9; par le juge &#xE0; la peine de mort et d&#xE9;capit&#xE9;.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, sur la voie Latine, au IVe si&#xE8;cle, saint Tertullin, martyr</para><para>6.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ravenne en &#xC9;milie, en 448, le tr&#xE9;pas de saint Germain, &#xE9;v&#xEA;que d&#x2019;Auxerre. Par deux fois, il d&#xE9;fendit la foi des Bretons de l&#x2019;h&#xE9;r&#xE9;sie p&#xE9;lagienne et, venu &#xE0; Ravenne pour plaider la paix en faveur les habitants de l&#x2019;Armorique, il fut re&#xE7;u, avec beaucoup d&#x2019;honneurs, par l&#x2019;imp&#xE9;ratrice Galla Placidia et son fils Valentinien III, et c&#x2019;est de l&#xE0; qu&#x2019;il monta au royaume du ciel.</para><para>7.&#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s de Forum Cornelii [Imola], en &#xC9;milie, en 450, le tr&#xE9;pas de saint , &#xE9;v&#xEA;que de Ravenne, dont la m&#xE9;moire se c&#xE9;l&#xE8;bre la veille.</para><para>8.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Gothane en Su&#xE8;de, vers 1160, sainte H&#xE9;l&#xE8;ne de Sk&#xF6;vde, veuve, qui fut assassin&#xE9;e sous un faux pr&#xE9;texte de vendetta apr&#xE8;s un p&#xE8;lerinage &#xE0; J&#xE9;rusalem et fut consid&#xE9;r&#xE9;e comme martyre.</para><para>9*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Acquapendente en Toscane, en 1307, le tr&#xE9;pas du bienheureux Jean Colombini. Riche marchand drapier de Sienne, il se convertit &#xE0; la pauvret&#xE9;, s&#x2019;adjoignit des disciples dans l&#x2019;Ordre des J&#xE9;suates, les voulant pauvres du Christ et &#xE9;poux de dame Pauvret&#xE9;.</para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1584, le bienheureux &#xC9;vrard Hanse, pr&#xEA;tre et martyr. Ancien pasteur de l&#x2019;&#xC9;glise anglicane, du jour o&#xF9; il fit profession de foi catholique, il la garda fid&#xE8;lement, la propagea parmi ses compatriotes et, sous la reine &#xC9;lisabeth I&#xE8;re, en t&#xE9;moigna glorieusement en subissant le martyre par pendaison &#xE0; Tyburn.</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; Dans la baie devant le port de Rochefort, en 1794, le bienheureux Jean-Fran&#xE7;ois Jarrige de la Mor&#xE9;lie du Breuil, pr&#xEA;tre de Limoges et martyr. Sous la R&#xE9;volution fran&#xE7;aise, en raison de son sacerdoce, il fut d&#xE9;tenu sur un bateau n&#xE9;grier, dans des conditions inhumaines, et y mourut de tuberculose.</para><para>12.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cay Met, pr&#xE8;s de Sa&#xEF;gon en Cochinchine, l&#x2019;an&#xA0;1859, les saints martyrs Pierre Doan C&#xF4;ng Quy, pr&#xEA;tre, et Emmanuel Phung. Apr&#xE8;s environ sept mois pass&#xE9;s en prison, ils furent d&#xE9;capit&#xE9;s pour le Christ sous l&#x2019;empereur Tu Duc.</para><para>13.&#xA0; &#xA0; &#xA0; &#xA0; Dans le val d&#x2019;Alighede en &#xC9;thiopie, l&#x2019;an&#xA0;1860, saint Justin de Jacobis, &#xE9;v&#xEA;que, de la Congr&#xE9;gation de la Mission. Premier vicaire apostolique d&#x2019;Abyssinie, doux et plein de charit&#xE9;, il se donna &#xE0; l&#x2019;apostolat missionnaire et &#xE0; la formation d&#x2019;un clerg&#xE9; indig&#xE8;ne. Arr&#xEA;t&#xE9;, relax&#xE9;, r&#xE9;-emprisonn&#xE9;, exil&#xE9;, il connut la soif et la faim et mourut &#xE9;puis&#xE9; dans le d&#xE9;sert.</para><para>14*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, dans la pers&#xE9;cution men&#xE9;e au cours de la guerre civile, en 1936, les bienheureux martyrs Denis Vincente Ramos, pr&#xEA;tre, et Fran&#xE7;ois Remon Jativa, religieux, tous deux franciscains conventuels, &#xE0; Granollera, pr&#xE8;s de Barcelone </para><para>15*.&#xA0; &#xA0; &#xA0; &#xA0;  Bienheureux Jacques Buch Canals, religieux sal&#xE9;sien martyr</para><para>16*.&#xA0; &#xA0; &#xA0; &#xA0; Au camp de concentration de Dachau en Bavi&#xE8;re, l&#x2019;an&#xA0;1942, le bienheureux Michel Ozieblowski, pr&#xEA;tre de Varsovie et martyr. Sous l&#x2019;occupation de la Pologne par le r&#xE9;gime nazi, il fut d&#xE9;port&#xE9;, parce que pr&#xEA;tre, et succomba aux mauvais traitements.</para><para>17*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Kalisz en Pologne, l&#x2019;an&#xA0;1944, le bienheureux Fran&#xE7;ois Stryjas, martyr. Beaucoup de pr&#xEA;tres ayant &#xE9;t&#xE9; emprisonn&#xE9;s ou d&#xE9;port&#xE9;s par le r&#xE9;gime nazi, il se mit &#xE0; enseigner la foi aux enfants des paroisses voisines. Arr&#xEA;t&#xE9; par la Gestapo, il succomba en prison apr&#xE8;s dix jours d&#x2019;interrogatoires et de tortures.</para><para/></martyrologe>

<compendium/>

</calendarium>
