<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXVIII per annum</la><fr>XXVIII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Pauli a Cruce, presbyteri</la><fr>St Paul de la Croix, pr&#xEA;tre</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Introite_in_conspectu</invitatoire>

<HYMNUS_lectures>hy_Ales_diei_nuntius</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Amoris_sensus_erige</HYMNUS_lec_jour>

<antL1>AN_Brachium_eorum_non</antL1>

<psL1>ps43I</psL1>

<antL2>AN_Non_avertet_Dominus</antL2>

<psL2>ps43II</psL2>

<antL3>AN_Exsurge_Domine_et</antL3>

<psL3>ps43III</psL3>

<LVers>VERS_Faciem_tuam</LVers>
n<Llec1>L1_perannum_28-5</Llec1>

<Lrep1>R1_perannum_28-5</Lrep1>

<Llec2>L2_perannum_28-5</Llec2>

<Lrep2>R2_perannum_28-5</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Iam_lucis_orto_sidere</HYMNUS_laudes>
 
<ant1>AN_Auditam_fac_mihi</ant1>
 
<ps1>ps142</ps1>
 
<ant2>AN_Declinabit_Dominus_super</ant2>
 
<ps2>AT32</ps2>
 
<ant3>AN_Deo_nostro_iucunda</ant3>
 
<ps3>ps146</ps3>
 
<LB_matin>LB_Rom_8_18-21</LB_matin> 
 
<RB_matin>RB_In_matutinis_Domine_Meditabor</RB_matin>  
<benedictus>AN_Da_scientiam_salutis</benedictus> 
<laudes_preces>perannum_45</laudes_preces><oratio_laudes>COL_Scientiam_salutis_Domine_nobis_concede_sinceram</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Si_diligitis_me</ant4>
 
<ps4>ps118XX</ps4>
 
<ant5>AN_Benedicat_tibi_Dominus</ant5>
 
<ps5>ps127</ps5>
 
<ant6>AN_Deus_expugnavit_pro</ant6>
 
<ps6>ps128</ps6>
 
<LB_3>LB_1Io3,23-24</LB_3>
 
<RB_3>VERS_Tu_Domine</RB_3>
 
<LB_6>LB_Sap_1_1-2</LB_6>
 
<RB_6>VERS_Spera_in</RB_6>
 
<LB_9>LB_Hebr_12_1b-2</LB_9>
 
<RB_9>VERS_Speravit_anima</RB_9>
 
<oratio_3>COL_Te_Domine_suppliciter_exoramus_ut_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_sempiterne_Deus_apud_quem_nihil</oratio_6>
 
<oratio_9>COL_Da_nobis_orantibus_quaesumus_Domine_ut</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Deus_qui_claro_lumine</HYMNUS_vepres>
 
<ant7>AN_Misericordia_mea_et</ant7>
 
<ps7>ps143I</ps7>
 
<ant8>AN_Beatus_populus_cuius</ant8>
 
<ps8>ps143II</ps8>
 
<ant9>AN_Nunc_facta_est</ant9>
 
<ps9>NT10</ps9>
 
<LB_soir>LB_Cf._Col_1_23</LB_soir>
 
<RB_soir>RB_Dominus_pascit_me</RB_soir>
 
<magnificat>AN_Esurientes_iustitiam_Dominus</magnificat>
 
<vepres_preces>perannum_45</vepres_preces>
 
<oratio_vepres>COL_Nostris_propitiare_Domine_supplicationibus_vespertinis_et</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Caro_mea</comp_ant1>
 
<comp_ps1>ps15</comp_ps1> 
<comp_LB>LB_1_Th_5_23-24</comp_LB>
 
<comp_oratio>COL_Domine_Deus_noster</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Si_iniquitates</IN>
<IN_L>IN_L_perannum_28</IN_L>
<COL>COL_perannum_28</COL>
<LEC>LEC_Rm3,21-30</LEC>
<PS1>GR_Ecce_quam_bonum</PS1>
<PS2>AL_Qui_timent_Dominum</PS2>
<EV>EV_Lc11,47-54</EV>
<OF>OF_Recordare_mei</OF>
<SO>SO_perannum_28</SO>
<CO>CO_Aufer_a_me</CO>
<CO_L>CO_L_perannum_28</CO_L>
<PC>PC_perannum_28</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Sts Jean de Br&#xE9;beuf et Isaac Jogues, pr&#xEA;tres et leurs compagnons martyrs</intitule>
 <biographiecourte>J&#xE9;suites fran&#xE7;ais martyris&#xE9;s en Am&#xE9;rique du Nord avec leurs compagnons entre 1642 et 1649</biographiecourte>
 <canonisebeatifie/>
 <patronage/>
 <intitule>St Paul de la Croix, pr&#xEA;tre</intitule>
 <biographiecourte>Pr&#xEA;tre, fondateur de l'Ordre des Passionistes (&#x2020;1775)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 19 octobre</para><para>1. M&#xE9;moire des saints martyrs Jean de Br&#xE9;beuf, Isaac Jogues, pr&#xEA;tres et leurs compagnons de la Compagnie de J&#xE9;sus, au jour o&#xF9; saint Jean de la Lande, religieux, fut tu&#xE9;, en 1646, par des pa&#xEF;ens, &#xE0; Ossernenon, alors en territoire canadien, l&#xE0; o&#xF9;, quelques ann&#xE9;es auparavant, saint Ren&#xE9; Goupil avait obtenu la palme du martyre. On c&#xE9;l&#xE8;bre en ce jour dans une seule et m&#xEA;me v&#xE9;n&#xE9;ration, leurs autres confr&#xE8;res, les saints Gabriel Lalemant, Antoine Daniel, Charles Garnier et No&#xEB;l Chabanel, qui, sur le territoire du Canada, apr&#xE8;s beaucoup de travaux men&#xE9;s dans la mission apr&#xE8;s des Hurons pour annoncer aux peuples de cette r&#xE9;gion l&#x2019;&#xC9;vangile du Christ, sont tomb&#xE9;s, martyrs, &#xE0; des jours divers entre 1642 et 1649. </para><para>2. M&#xE9;moire de saint Paul de la Croix, pr&#xEA;tre, qui se fit remarquer d&#xE8;s sa jeunesse par sa p&#xE9;nitence et son z&#xE8;le, enflamm&#xE9; qu&#x2019;il &#xE9;tait d&#x2019;une charit&#xE9; tout &#xE0; fait particuli&#xE8;re envers le Christ crucifi&#xE9; contempl&#xE9; sur le visage des pauvres et des malades. Il fonda la Congr&#xE9;gation des Clercs r&#xE9;guliers de la Croix et de la Passion de notre Seigneur J&#xE9;sus Christ et mourut &#xE0; Rome le 18 octobre 1775. </para><para>3. Comm&#xE9;moraison de saint Jo&#xEB;l, proph&#xE8;te vers 350 avant le Christ, qui annon&#xE7;a le grand jour du Seigneur et le myst&#xE8;re de l&#x2019;effusion de son Esprit sur toute chair. </para><para>4. Comm&#xE9;moraison des saints martyrs Ptol&#xE9;m&#xE9;e, Lucius et un autre compagnon. Comme le rapporte saint Justin, chr&#xE9;tiens &#xE9;prouv&#xE9;s de Rome, ils furent condamn&#xE9;s &#xE0; mort, vers 160, sous Antonin le Pieux par le pr&#xE9;fet Lollus Urbicus, pour lui avoir reproch&#xE9; une vie dissolue ou une sentence injuste. </para><para>5. &#xC0; Ostie, au IIIe ou IVe si&#xE8;cle, saint Ast&#xE9;rius, martyr. </para><para>6*. &#xC0; Sens, comm&#xE9;moraison des saints Savinien et Potentien, consid&#xE9;r&#xE9;s comme les premiers pasteurs de la cit&#xE9;, qui achev&#xE8;rent leur confession de foi par le martyre, vers le IVe si&#xE8;cle. </para><para>7. En &#xC9;gypte, l&#x2019;an&#xA0;307, saint Varus, soldat, qui, sous l&#x2019;empereur Maximien, alors qu&#x2019;il visitait six saints ermites d&#xE9;tenus en prison pour les r&#xE9;conforter, voulut prendre la place d&#x2019;un septi&#xE8;me, qui &#xE9;tait mort dans le d&#xE9;sert. Il subit avec eux de cruels tourments et re&#xE7;ut la palme du martyre. </para><para>8*. &#xC0; Oloron, dans les Pyr&#xE9;n&#xE9;es, comm&#xE9;moraison de saint Grat, &#xE9;v&#xEA;que, qui, au temps du roi arien des Goths Alaric, participa au Concile d&#x2019;Agde pour restaurer l&#x2019;&#xC9;glise de cette r&#xE9;gion de la Gaule et mourut apr&#xE8;s 506. </para><para>9. En Bretagne, vers le VIe si&#xE8;cle, saint Ethbin, qui aurait men&#xE9; une vie de solitaire. </para><para>10. &#xC0; Cavaillon en Provence, apr&#xE8;s 589, saint V&#xE9;ran, &#xE9;v&#xEA;que, qui re&#xE7;ut de grands dons, surtout pour soulager les malades. </para><para>11. &#xC0; &#xC9;vreux, vers 690, saint Aquilin, &#xE9;v&#xEA;que. Alors qu&#x2019;il &#xE9;tait soldat, il se d&#xE9;vouait, dit-on, en bonnes &#x153;uvres, ainsi qu&#x2019;au v&#x153;u de continence, avec l&#x2019;accord de son &#xE9;pouse, avant d&#x2019;&#xEA;tre promu au si&#xE8;ge &#xE9;piscopal. </para><para>12. &#xC0; Oxford, vers 730, sainte Frideswide, vierge. De famille royale, elle devint abbesse et gouverna un double monast&#xE8;re, l&#x2019;un d&#x2019;hommes, l&#x2019;autre de moniales. </para><para>13*. &#xC0; Biville en Normandie, l&#x2019;an&#xA0;1257, le bienheureux Thomas H&#xE9;lye, pr&#xEA;tre, qui consacrait ses jours au minist&#xE8;re pastoral et ses nuits &#xE0; la pri&#xE8;re et &#xE0; la p&#xE9;nitence. </para><para>14. &#xC0; Londres, en 1595, saint Philippe Howard, martyr. Comte d&#x2019;Arundel et p&#xE8;re de famille, il fut condamn&#xE9; pour haute trahison sous la reine &#xC9;lisabeth I&#xE8;re, parce qu&#x2019;il avait embrass&#xE9; la foi catholique. Emprisonn&#xE9; &#xE0; la Tour de Londres pendant dix ans, il se donna admirablement &#xE0; la pri&#xE8;re et &#xE0; la p&#xE9;nitence et, consum&#xE9; de privations et de souffrances, priv&#xE9; de la visite de sa femme et de son fils, il m&#xE9;rita de recevoir la couronne du martyre. </para><para>15. &#xC0; Nagasaki au Japon, en 1634, les saints martyrs Luc-Alphonse Gorda, pr&#xEA;tre, et Matthieu Kohioye, religieux, tous deux dominicains, mis &#xE0; mort, sous le chef supr&#xEA;me Tokugawa avoir &#xE9;t&#xE9; un intr&#xE9;pide ministre de l&#x2019;&#xC9;vangile, d&#x2019;abord aux &#xEE;les Philippines, puis pendant dix ans au Japon, le second, &#xE2;g&#xE9; de dix-huit ans, son compagnon pour propager la foi et en t&#xE9;moigner. </para><para>16*. &#xC0; Langeac en Auvergne, l&#x2019;an&#xA0;1694, la bienheureuse Agn&#xE8;s de J&#xE9;sus (Galand), vierge de l&#x2019;Ordre des Pr&#xEA;cheurs. Prieure de son couvent, elle brilla d&#x2019;un ardent amour pour J&#xE9;sus Christ et d&#x2019;un grand z&#xE8;le pour l&#x2019;&#xC9;glise, offrant continuellement pri&#xE8;res et p&#xE9;nitences pour ses pasteurs. </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Pologne, en 1984, le bienheureux, Jerzy Popielusko pr&#xEA;tre martyr. (b&#xE9;atifi&#xE9; le 6 juin 2010 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
