<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada III per annum</la><fr>III&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Sebastiani, martyris</la><fr>St S&#xE9;bastien, martyr.</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Confitemini_Domino_quia</invitatoire>

<HYMNUS_lectures>hy_Tu_Trinitatis_Unitas</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Adesto_Christe_cordibus</HYMNUS_lec_jour>

<antL1>AN_Laboravi_clamans_dum</antL1>

<psL1>ps68I</psL1>

<antL2>AN_Dederunt_in_escam</antL2>

<psL2>ps68II</psL2>

<antL3>AN_Quaerite_Dominum_et</antL3>

<psL3>ps68III</psL3>

<LVers>VERS_Dominus_vias</LVers>
n<Llec1>L1_perannum_3-6</Llec1>

<Lrep1>R1_perannum_3-6</Lrep1>

<Llec2>L2_perannum_3-6</Llec2>

<Lrep2>R2_perannum_3-6</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_3-6-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>perannum_3-6-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Aterna_caeli_gloria</HYMNUS_laudes>
 
<ant1>AN_Tibi_soli_peccavi</ant1>
 
<ps1>ps50</ps1>
 
<ant2>AN_Cognovimus_Domine_iniquitates</ant2>
 
<ps2>AT34</ps2>
 
<ant3>AN_Dominus_ipse_est</ant3>
 
<ps3>ps99</ps3>
 
<LB_matin>LB_2_Cor_12_9b-10</LB_matin> 
 
<RB_matin>RB_Auditam_fac_mihi_mane</RB_matin>  
<benedictus>AN_Visitavit_et_fecit</benedictus> 
<laudes_preces>perannum_36</laudes_preces><oratio_laudes>COL_Illabere_sensibus_nostris_omnipotens_Pater_ut</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Vidimus_eum_despectum</ant4>
 
<ps4>ps21I</ps4>
 
<ant5>AN_Dividentes_vestimenta_Iesu</ant5>
 
<ps5>ps21II</ps5>
 
<ant6>AN_Adorabunt_in_conspectu</ant6>
 
<ps6>ps21III</ps6>
 
<LB_3>LB_Rom_1_16b-17</LB_3>
 
<RB_3>VERS_In_Domino</RB_3>
 
<LB_6>LB_Rom_3_21-22a</LB_6>
 
<RB_6>VERS_Iustitiae_Domini</RB_6>
 
<LB_9>LB_Eph_2_8-9</LB_9>
 
<RB_9>VERS_Cognoscatur_Domine</RB_9>
 
<oratio_3>COL_Domine_Iesu_Christe_qui_hora_tertia</oratio_3>
 
<oratio_6>COL_Domine_Iesu_Christe_qui_hora_sexta</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_paenitentem_latronem</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Plasmator_hominis_Deus</HYMNUS_vepres>
 
<ant7>AN_Magnus_est_Dominus</ant7>
 
<ps7>ps134I</ps7>
 
<ant8>AN_Domus_Israel_benedicite</ant8>
 
<ps8>ps134II</ps8>
 
<ant9>AN_Omnes_gentes_venient</ant9>
 
<ps9>NT11</ps9>
 
<LB_soir>LB_Iac_1_2-4</LB_soir>
 
<RB_soir>RB_Christus_dilexit_nos</RB_soir>
 
<magnificat>AN_Suscepit_nos_Dominus</magnificat>
 
<vepres_preces>perannum_36</vepres_preces>
 
<oratio_vepres>COL_Domine_sancte_Pater_qui_Christum_Filium</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_In_die_clamavi</comp_ant1>
 
<comp_ps1>ps87</comp_ps1> 
<comp_LB>LB_Cf._Ier._14_9</comp_LB>
 
<comp_oratio>COL_Concede_nos_omnipotens_Deus</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Adorate_Deum</IN>
<IN_L>IN_L_perannum_3</IN_L>
<COL>COL_perannum_3</COL>
<LEC>LEC_He10,32-39</LEC>
<PS1>GR_Timebunt_gentes</PS1>
<PS2>AL_Dominus_regnavit_exsultet</PS2>
<EV>EV_Mc4,26-34</EV>
<OF>OF_Dextera_Domini</OF>
<SO>SO_perannum_3</SO>
<CO>CO_Mirabantur_omnes</CO>
<CO_L>CO_L_perannum_3</CO_L>
<PC>PC_perannum_3</PC>
</messe>
</ordo>

<viergemarie>
 <intitule>Rome, Apparition de la M&#xE9;daille Miraculeuse &#xE0; Ratisbonne (1842) </intitule></viergemarie>

<jerusalem>
 <texte>St Euthyme,abb&#xE9;</texte></jerusalem>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Fabien, pape et martyr.</intitule>
 <biographiecourte>Pape et martyr en 250</biographiecourte>
 <canonisebeatifie/>
 <patronage/>
 <intitule>St S&#xE9;bastien, martyr.</intitule>
 <biographiecourte>Martyr IV&#xE8;me si&#xE8;cle</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 20 janvier</para><para>1.&#xA0; &#xA0; &#xA0; &#xA0; M&#xE9;moire de saint Fabien, pape et martyr, en 250. La&#xEF;c appel&#xE9; au pontificat par une disposition divine, il montra un exemple glorieux de foi et de courage en subissant le martyre lors de la pers&#xE9;cution de D&#xE8;ce, en 250. Saint Cyprien se r&#xE9;jouit de ce que son administration irr&#xE9;prochable de l&#x2019;&#xC9;glise ait eu un aussi digne couronnement. Son corps fut inhum&#xE9; dans le cimeti&#xE8;re de Calliste sur la voie Appienne.</para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; M&#xE9;moire de saint S&#xE9;bastien, martyr, en 305. Originaire de Milan, comme le rapporte saint Ambroise, il partit pour Rome quand les pers&#xE9;cutions bouillonnaient avec violence et c&#x2019;est l&#xE0; qu&#x2019;il a souffert. C&#x2019;est l&#xE0;, dans la ville o&#xF9; il &#xE9;tait venu en &#xE9;tranger, qu&#x2019;il &#xE9;tablit le domicile d&#xE9;finitif de son immortalit&#xE9;. Il fut inhum&#xE9; en ce jour aux Catacombes, sur la voie Appienne. </para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Antino&#xE9; en &#xC9;gypte, &#xE0; la fin du IIIe si&#xE8;cle, saint Asclas, martyr. Devant le gouverneur, il ne craignit pas les menaces, mais d&#xE9;clara qu&#x2019;il redoutait beaucoup plus de m&#xE9;priser le Christ, et apr&#xE8;s divers tourments il fut pr&#xE9;cipit&#xE9; dans le Nil. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nic&#xE9;e en Bithynie, saint N&#xE9;ophyte, martyr. </para><para>5. &#xA0; &#xA0; &#xA0; &#xA0; En Palestine, l&#x2019;an&#xA0;473, saint Euthyme, abb&#xE9;. Arm&#xE9;nien d&#x2019;origine et consacr&#xE9; &#xE0; Dieu depuis l&#x2019;enfance, il gagna J&#xE9;rusalem et, apr&#xE8;s soixante-sept ans pass&#xE9;s dans la solitude, robuste et alerte jusqu&#x2019;&#xE0; la fin de sa vie, il mourut c&#xE9;l&#xE8;bre par son humilit&#xE9;, sa charit&#xE9; et son observance de la r&#xE8;gle monastique. </para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Worcester en Angleterre, l&#x2019;an&#xA0;1095, saint Wulstan, &#xE9;v&#xEA;que. Prieur du monast&#xE8;re de la cath&#xE9;drale, il fut &#xE9;lev&#xE9; sur le si&#xE8;ge &#xE9;piscopal et joignit les habitudes de vie monastique au z&#xE8;le du pasteur&#xA0;: il mit le plus grand soin &#xE0; visiter les paroisses, &#xE0; inciter &#xE0; la construction d&#x2019;&#xE9;glises, &#xE0; favoriser les lettres, ainsi qu&#x2019;&#xE0; condamner les marchands d&#x2019;esclaves. </para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Coltibono en Toscane, vers 1107, le bienheureux Beno&#xEE;t Ricasoli, ermite de la Congr&#xE9;gation de Vallombreuse. </para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; En Finlande, vers 1157, saint Henry, &#xE9;v&#xEA;que et martyr. N&#xE9; en Angleterre, il re&#xE7;ut &#xE0; diriger l&#x2019;&#xC9;glise d&#x2019;Upsal et employa le plus grand z&#xE8;le &#xE0; annoncer l&#x2019;&#xC9;vangile aux Finnois. Il fut enfin mis &#xE0; mort par un meurtrier qu&#x2019;il s&#x2019;&#xE9;tait efforc&#xE9; de redresser selon la discipline de l&#x2019;&#xC9;glise. </para><para>9. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Montevergine en Sicile, l&#x2019;an&#xA0;1494, sainte Eustochie Calafato, vierge, abbesse de l&#x2019;Ordre de sainte Claire, qui mit tout son z&#xE8;le &#xE0; restaurer la discipline ancienne de la vie r&#xE9;guli&#xE8;re et &#xE0; favoriser la vie &#xE0; la suite du Christ &#xE0; la mani&#xE8;re de saint Fran&#xE7;ois. </para><para>10. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; S&#xE9;oul en Cor&#xE9;e, l&#x2019;an&#xA0;1840, saint &#xC9;tienne Min Kuk-ka, cat&#xE9;chiste, martyr, &#xE9;trangl&#xE9; en prison pour la foi chr&#xE9;tienne. </para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Casoria pr&#xE8;s de Naples, en 1906, la bienheureuse Marie-Christine de l&#x2019;Immacul&#xE9;e (Ad&#xE9;la&#xEF;de Brado), vierge, qui consacra sa vie &#xE0; la formation chr&#xE9;tienne des enfants et fonda la Congr&#xE9;gation des S&#x153;urs Victimes de J&#xE9;sus Eucharistie, pour d&#xE9;velopper l&#x2019;adoration du Saint-Sacrement. </para><para>12*. &#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re du Mont-Saint-Bernard, pr&#xE8;s de Leicester en Angleterre, l&#x2019;an&#xA0;1964, le bienheureux Cyprien (Michel Iwene Tansi), pr&#xEA;tre cistercien. N&#xE9; sur le territoire d&#x2019;Onitsha au Nig&#xE9;ria, il fit profession de foi chr&#xE9;tienne, encore enfant, malgr&#xE9; sa famille. Ordonn&#xE9; pr&#xEA;tre, il s&#x2019;adonna avec le plus grand soin au minist&#xE8;re pastoral et, devenu moine, il m&#xE9;rita d&#x2019;achever une vie sainte par une sainte mort.</para><para>**&#xA0; &#xA0; &#xA0; &#xA0;  En Italie, en 1720, le bienheureux Angelo Paoli, carme, &#xA0;P&#xE8;re des pauvres (b&#xE9;atifi&#xE9; le 25 avril 2010 par Beno&#xEE;t XVI) &#xA0;</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; Au Mans, en 1873, le bienheureux Basile-Antoine Marie Moreau, pr&#xEA;tre fondateur de la famille religieuse de Sainte Croix (b&#xE9;atifi&#xE9; le 15 septembre&#xA0;2007 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
