<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XV per annum</la><fr>XV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Praeoccupemus_faciem_Domini</invitatoire>

<HYMNUS_lectures>hy_Somno_refectis_artubus</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Aterna_lux_divinitas</HYMNUS_lec_jour>

<antL1>AN_Deus_noster_manifeste</antL1>

<psL1>ps49I</psL1>

<antL2>AN_Immola_Deo_sacrificium</antL2>

<psL2>ps49II</psL2>

<antL3>AN_Misericordiam_volui_et</antL3>

<psL3>ps49III</psL3>

<LVers>VERS_Audi_popule</LVers>
n<Llec1>L1_perannum_15-2</Llec1>

<Lrep1>R1_perannum_15-2</Lrep1>

<Llec2>L2_perannum_15-2</Llec2>

<Lrep2>R2_perannum_15-2</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Splendor_paternae_gloriae</HYMNUS_laudes>
 
<ant1>AN_Beati_qui_habitant</ant1>
 
<ps1>ps83</ps1>
 
<ant2>AN_Venite_et_ascendamus</ant2>
 
<ps2>AT17</ps2>
 
<ant3>AN_Cantate_Domino_benedicite</ant3>
 
<ps3>ps95</ps3>
 
<LB_matin>LB_Iac_2_12-13</LB_matin> 
 
<RB_matin>RB_Benedictus_Dominus_A</RB_matin>  
<benedictus>AN_Benedictus_Dominus_Deus</benedictus> 
<laudes_preces>perannum_32</laudes_preces><oratio_laudes>COL_Dirigere_et_sanctificare_regere_et_gubernare</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Mandata_tua_exquisivi</ant4>
 
<ps4>ps118XII</ps4>
 
<ant5>AN_Domine_spes_mea</ant5>
 
<ps5>ps70I</ps5>
 
<ant6>AN_Usque_in_senectam</ant6>
 
<ps6>ps70II</ps6>
 
<LB_3>LB_2_Cor_13_11</LB_3>
 
<RB_3>VERS_Oculi_Domini</RB_3>
 
<LB_6>LB_Rom_6_22</LB_6>
 
<RB_6>VERS_Deus_tu</RB_6>
 
<LB_9>LB_Col_1_21-22</LB_9>
 
<RB_9>VERS_Psallite_Domino</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Immense_caeli_conditor</HYMNUS_vepres>
 
<ant7>AN_Oculi_nostri_semper</ant7>
 
<ps7>ps122</ps7>
 
<ant8>AN_Adiutorium_nostrum_in</ant8>
 
<ps8>ps123</ps8>
 
<ant9>AN_In_Filio_suo</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Iac_4_11-12</LB_soir>
 
<RB_soir>RB_Sana_animam_meam</RB_soir>
 
<magnificat>AN_Magnificat_anima_mea</magnificat>
 
<vepres_preces>perannum_32</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_lumen_indeficiens_merito_praedicaris</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Ego_autem_cum_iustitia</IN>
<IN_L>IN_L_perannum_15</IN_L>
<COL>COL_perannum_15</COL>
<LEC>LEC_Ex1,8-22</LEC>
<PS1>GR_Custodi_me</PS1>
<PS2>AL_Te_decet_hymnus</PS2>
<EV>EV_Mt10,34-11,1</EV>
<OF>OF_Ad_te_Domine_levavi</OF>
<SO>SO_perannum_15</SO>
<CO>CO_Qui_manducat</CO>
<CO_L>CO_L_perannum_15</CO_L>
<PC>PC_perannum_15</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Bses Carm&#xE9;lites de Compi&#xE8;gne</intitule>
 <biographiecourte>16 religieuses furent guillotin&#xE9;es &#xE0; Paris sous la Terreur en 1794</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 17 juillet.</para><para>1.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Carthage, en 180, la naissance au ciel des saints martyrs Scillitains. Les saints Sp&#xE9;rat, Nartzal, Cittinus, Veturius, F&#xE9;lix, Aquilin, Laetantius, Januaria, Generosa, Vestia, Donata, Secunde. Par arr&#xEA;t du pr&#xE9;fet Saturnin, apr&#xE8;s leur premi&#xE8;re profession de foi chr&#xE9;tienne, ils furent jet&#xE9;s en prison et le lendemain clou&#xE9;s &#xE0; des poteaux. Enfin parce qu&#x2019;ils confessaient avec la m&#xEA;me fermet&#xE9; qu&#x2019;ils &#xE9;taient chr&#xE9;tiens et qu&#x2019;ils refusaient les honneurs divins &#xE0; l&#x2019;empereur, ils furent condamn&#xE9;s &#xE0; mort et, conduits au lieu du supplice, ensemble ils se mirent &#xE0; genoux et rendirent gr&#xE2;ce au Christ avant d&#x2019;&#xEA;tre d&#xE9;capit&#xE9;s.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Amastris en Paphlagonie, vers le IIIe si&#xE8;cle, saint Hyacinthe, martyr.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; S&#xE9;ville en Espagne, vers 287, la passion des saintes Juste et Rufine, vierges et martyres. Elles furent arr&#xEA;t&#xE9;es par le pr&#xE9;fet Diog&#xE9;nien, &#xE9;tendues d&#x2019;abord sur le chevalet et d&#xE9;chir&#xE9;es avec des ongles de fer, puis tourment&#xE9;es par la prison, la faim et diverses tortures. Enfin, Juste expira en prison, et Rufine, pers&#xE9;v&#xE9;rant &#xE0; confesser le Christ, eut le cou bris&#xE9;.</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0;&#xA0;Milan, vers 398, sainte Marcelline, vierge, s&#x153;ur de saint Ambroise. Elle re&#xE7;ut &#xE0; Rome, dans la basilique Saint-Pierre, le voile de cons&#xE9;cration des mains du pape Lib&#xE8;re. Pour l&#x2019;encourager dans sa vocation, saint Ambroise &#xE9;crivit son trait&#xE9; Sur les Vierges.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, dans une &#xE9;glise situ&#xE9;e sur l&#x2019;Aventin, au VIe si&#xE8;cle, on c&#xE9;l&#xE8;bre sous le nom de saint Alexis, un homme de Dieu qui, selon la tradition, quitta sa maison pour se faire pauvre et, inconnu de tous, mendia l&#x2019;aum&#xF4;ne.</para><para>6.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Auxerre, au VIe si&#xE8;cle, saint Th&#xE9;odose, &#xE9;v&#xEA;que.</para><para>7.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ticinum (Pavie) en Lombardie, l&#x2019;an&#xA0;521, saint Ennodius, &#xE9;v&#xEA;que, qui c&#xE9;l&#xE9;bra dans des po&#xE8;mes les m&#xE9;moires et les temples des saints et distribua ses richesses avec largesse.</para><para>8*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Deurne, pr&#xE8;s d&#x2019;Anvers dans le Brabant, au VIIIe si&#xE8;cle, saint Fr&#xE9;d&#xE9;gand (Fr&#xE9;gaud). Moine venu d&#x2019;Irlande, il aurait &#xE9;t&#xE9; le compagnon de&#xA0;&#xA0;et d&#x2019;autres dans leurs p&#xE9;r&#xE9;grinations et leurs travaux missionnaires.</para><para>9*.&#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Winchcombe en Angleterre, vers 812, saint Kenelm. Prince de Mercie assassin&#xE9; perfidement, il fut consid&#xE9;r&#xE9; comme martyr.</para><para>10.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, pr&#xE8;s de saint Pierre, en 865, saint L&#xE9;on IV, pape, d&#xE9;fenseur de la cit&#xE9; et restaurateur du primat de Pierre.</para><para>11.&#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s de Stukerau, dans la r&#xE9;gion de Vienne en Bavi&#xE8;re, l&#x2019;an&#xA0;1012, saint Colman. D&#x2019;origine irlandaise, il se fit p&#xE8;lerin pour le Christ et se mit en route vers la Terre sainte, mais, pris pour un espion ennemi, il fut pendu &#xE0; un arbre et parvint ainsi &#xE0; la J&#xE9;rusalem du ciel.</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Zobor pr&#xE8;s de Nitra sur le Waag, dans les Carpates, vers 1031-1034, les saints Zoerard ou Andr&#xE9; et Beno&#xEE;t, ermites, qui vinrent de Pologne en Hongrie &#xE0; la demande du roi&#xA0;&#xA0;et, dans un ermitage de la montagne, men&#xE8;rent une vie d&#x2019;extr&#xEA;me aust&#xE9;rit&#xE9;.</para><para>13.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cracovie en 1399, sainte Hedwige, reine. N&#xE9;e en Hongrie, elle devint reine de Pologne et &#xE9;pousa Jagellon, grand-duc de Lituanie, qui re&#xE7;ut au bapt&#xEA;me le nom de Ladislas, et avec lui elle sema en Lituanie la foi catholique.</para><para>14*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Paris, sous la R&#xE9;volution fran&#xE7;aise, les Carm&#xE9;lites de Compi&#xE8;gne, vierges et martyres, furent condamn&#xE9;es &#xE0; mort parce qu&#x2019;elles avait conserv&#xE9; fid&#xE8;lement la vie religieuse et, avant de monter &#xE0; l&#x2019;&#xE9;chafaud, elles renouvel&#xE8;rent leur profession de foi baptismale et leurs v&#x153;ux religieux.</para><para>15.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Zhujiaxiezhuang, pr&#xE8;s de Shenxian dans la province chinoise de H&#xE9;bei, en 1900, saint Pierre Liu Ziyu, martyr. Dans la pers&#xE9;cution de la secte de Yihetuan, malgr&#xE9; les efforts de ses amis, il demeura fermement dans la foi chr&#xE9;tienne devant le mandarin, et fut transperc&#xE9; par l&#x2019;&#xE9;p&#xE9;e.</para><para>16*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ilava en Slovaquie, l&#x2019;an&#xA0;1960, la passion du bienheureux Paul Gojdich, &#xE9;v&#xEA;que et martyr. De l&#x2019;Ordre basilien de Saint-Josaphat, il fut &#xE9;v&#xEA;que de l&#x2019;&#xE9;parchie de Presav sous le r&#xE9;gime communiste ath&#xE9;e, qui le jeta en prison, o&#xF9; il subit tant d&#x2019;&#xE9;preuves et fut si atrocement tortur&#xE9; que sa confession de foi le fit passer &#xE0; la vie glorieuse.</para></martyrologe>

<compendium/>

</calendarium>
