<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>10</priorite>
<couleur>Rouge</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Hebdomada VII Paschae</la><fr>VII&#xE8;me semaine de P&#xE2;ques</fr></hebdomada>
<intitule><la>Ss. Caroli Lwanga et sociorum, martyrum</la><fr>St Charles Lwanga et ses compagnons, martyrs.</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Regem_martyrum_Dominum</invitatoire>

<HYMNUS_lectures/>

<HYMNUS_lec_jour/>

<antL1/>

<psL1>ps106I</psL1>

<antL2/>

<psL2>ps106II</psL2>

<antL3/>

<psL3>ps106III</psL3>

<LVers/>
n<Llec1>L1_Ss._Caroli_Lwanga_et_sociorum_martyrum</Llec1>

<Lrep1>R1_Ss._Caroli_Lwanga_et_sociorum_martyrum</Lrep1>

<Llec2>L2_Ss._Caroli_Lwanga_et_sociorum_martyrum</Llec2>

<Lrep2>R2_Ss._Caroli_Lwanga_et_sociorum_martyrum</Lrep2>

<Loratio id=""/>

<Levangile id=""/>

<LEC_NOCT2>Ss._Caroli_Lwanga_et_sociorum_martyrum-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Aterna_Christi_munera</HYMNUS_laudes>
 
<ant1>AN_Verba_quae_ego</ant1>
 
<ps1>ps118XIX</ps1>
 
<ant2>AN_Adificasti_templum_et</ant2>
 
<ps2>AT10</ps2>
 
<ant3>AN_Ego_sum_via</ant3>
 
<ps3>ps116</ps3>
 
<LB_matin>LB_2_Cor_1_3-5</LB_matin> 
 
<RB_matin>RB_Iusti_autem_In_perpetuum</RB_matin>  
<benedictus>AN_Beati_qui_persecutionem</benedictus> 
<laudes_preces>perannum_37</laudes_preces><oratio_laudes>COL_Deus_qui_sanguinem_martyrum_semen_christianorum</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Alleluia_alleluia_alleluia.</ant4>
 
<ps4>ps118XVI</ps4>
 
<ant5>AN_Alleluia_alleluia_alleluia.</ant5>
 
<ps5>ps33I</ps5>
 
<ant6>AN_Alleluia_alleluia_alleluia.</ant6>
 
<ps6>ps33II</ps6>
 
<LB_3>LB_Rom_5_10-11</LB_3>
 
<RB_3>VERS_Surrexit_Dominus_vere_alleluia</RB_3>
 
<LB_6>LB_1_Cor_15_20-22</LB_6>
 
<RB_6>VERS_Gavisi_sunt_discipuli_alleluia</RB_6>
 
<LB_9>LB_2_Cor_5_14-15</LB_9>
 
<RB_9>VERS_Mane_nobiscum_Domine_alleluia</RB_9>
 
<oratio_3>COL_Praesta_quaesumus_omnipotens_Deus_ut_qui</oratio_3>
 
<oratio_6>COL_Praesta_quaesumus_omnipotens_Deus_ut_qui</oratio_6>
 
<oratio_9>COL_Praesta_quaesumus_omnipotens_Deus_ut_qui</oratio_9>
 
<intitule_soir><la>Dominica Pentecostes</la></intitule_soir>
 
<rang_soir><la>Sollemnitas</la></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Sanctorum_meritis_inclita_gaudia</HYMNUS_vepres>
 
<ant7>AN_Dum_complerentur_dies</ant7>
 
<ps7>ps112</ps7>
 
<ant8>AN_Apparuerunt_Apostolis_dispertitae</ant8>
 
<ps8>ps146</ps8>
 
<ant9>AN_Spiritus_qui_a</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_1_Petr_4_13-14</LB_soir>
 
<RB_soir>RB_Laetamini_in_Domino_Et</RB_soir>
 
<magnificat>AN_Gaudent_in_caelis</magnificat>
 
<vepres_preces>perannum_37</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_sacramento_festivitatis_hodiernae_universam</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
	 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
	 
<comp_ps1>ps4</comp_ps1>
	 
<comp_ant2>AN_In_noctibus</comp_ant2>
	 
<comp_ps2>ps133</comp_ps2>
	 
<comp_LB>LB_Deut_6_4-7</comp_LB>
	 
<comp_oratio>COL_Visita_quaesumus_Domine_habitationem_istam</comp_oratio>
	 
<comp_AM>AM_Sub_tuum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Sancti_tui</IN>
<COL>COL_Deus_qui_sanguinem_martyrum_semen_christianorum</COL>
<LEC>LEC_2Mac7,1-2.9-14</LEC>
<PS1/>
<PS2>AL_Ego_vos_elegi</PS2>
<EV>EV_Mt5,1-12a</EV>
<OF>OF_Laetamini</OF>
<CO>CO_Gaudete_iusti</CO>
</messe>
</ordo>

<viergemarie>
 <intitule>Notre-Dame de Vladimir, (La Th&#xE9;otokos de Vladimir) </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Charles Lwanga et ses compagnons, martyrs.</intitule>
 <biographiecourte>Et ses compagnons pages, martyris&#xE9;s en 1886 par le roi d'Ouganda parce qu'ils refusaient de partager ses vices. </biographiecourte>
 <canonisebeatifie>P VI</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 3 juin</para><para>1. M&#xE9;moire des saints Charles Lwanga et ses douze compagnons, martyrs en Ouganda l&#x2019;an&#xA0;1886. &#xC2;g&#xE9;s entre quatorze et trente ans, ils faisaient partie du groupe des pages ou de la garde du roi Mwanga. N&#xE9;ophytes et fermement attach&#xE9;s &#xE0; la foi catholique, ils refus&#xE8;rent de se soumettre aux d&#xE9;sirs impurs du roi et furent soit &#xE9;gorg&#xE9;s par l&#x2019;&#xE9;p&#xE9;e, soit jet&#xE9;s au feu sur la colline Nemugongo. Avec eux sont comm&#xE9;mor&#xE9;s neuf autres qui subirent le martyre dans la m&#xEA;me pers&#xE9;cution, &#xE0; des jours diff&#xE9;rents, entre 1885 et 1889.</para><para>2. &#xC0; Carthage, au IIIe si&#xE8;cle, saint C&#xE9;cilius, pr&#xEA;tre, qui attira saint Cyprien &#xE0; la foi du Christ. </para><para>3*. &#xC0; Carcassonne, au VIe si&#xE8;cle, saint Hilaire, qui est tenu pour le premier &#xE9;v&#xEA;que de la cit&#xE9;, &#xE0; l&#x2019;&#xE9;poque o&#xF9; les Goths r&#xE9;pandaient dans la r&#xE9;gion l&#x2019;h&#xE9;r&#xE9;sie arienne. </para><para>4. &#xC0; Tours, en 545, sainte Clotilde, reine. Gr&#xE2;ce &#xE0; ses pri&#xE8;res, son &#xE9;poux Clovis, roi des Francs, accueillit la foi du Christ. Apr&#xE8;s la mort du roi, elle se retira pieusement pr&#xE8;s de la basilique de Saint-Martin, ne voulant plus &#xEA;tre consid&#xE9;r&#xE9;e comme reine, mais comme servante de Dieu. (En France sa m&#xE9;moire est report&#xE9;e au lendemain).</para><para>5. &#xC0; Meung-sur-Loire dans l&#x2019;Orl&#xE9;anais, au VIe si&#xE8;cle, saint Lifard, pr&#xEA;tre, qui mena une vie solitaire. </para><para>6. &#xC0; Anagni dans le Latium, au VIe ou VIIe si&#xE8;cle, sainte Olive, vierge. </para><para>7*. &#xC0; Glandalough en Irlande, l&#x2019;an&#xA0;622, saint K&#xE9;vin ou Coemgen, abb&#xE9;, qui fonda un monast&#xE8;re, o&#xF9; il fut le p&#xE8;re et le chef d&#x2019;un grand nombre de moines. </para><para>8*. En Auvergne, vers 650, saint Gen&#xE8;s, &#xE9;v&#xEA;que de Clermont, qui fut mis au tombeau &#xE0; Manlieu, dans l&#x2019;&#xE9;glise du monast&#xE8;re qu&#x2019;il avait fond&#xE9;, ainsi qu&#x2019;un hospice. </para><para>9. &#xC0; Cordoue en Andalousie, l&#x2019;an&#xA0;854, saint Isaac, moine et martyr. Sous l&#x2019;occupation des Maures, pouss&#xE9; par une inspiration divine plut&#xF4;t qu&#x2019;humaine, il quitta son monast&#xE8;re de Tabane et se pr&#xE9;senta en ville devant le juge musulman pour disputer avec lui de la vraie religion, ce qui lui valut d&#x2019;&#xEA;tre condamn&#xE9; &#xE0; mort. </para><para>10. &#xC0; Lucques en Toscane, l&#x2019;an&#xA0;1051, saint Davin. N&#xE9; en Arm&#xE9;nie, il vendit tous ses biens et se fit, dit-on, p&#xE8;lerin pour le Christ&#xA0;; apr&#xE8;s avoir visit&#xE9; les lieux saints et les tombes des Ap&#xF4;tres, en arrivant &#xE0; Lucques, il fut terrass&#xE9; par la maladie et c&#x2019;est l&#xE0; qu&#x2019;il mourut.</para><para>11*. &#xC0; Altkirch en Alsace, vers 1115, saint Morand, moine. N&#xE9; en Rh&#xE9;nanie, il fit, d&#xE9;j&#xE0; pr&#xEA;tre, le p&#xE8;lerinage de Compostelle et, &#xE0; son retour, se fit moine &#xE0; Cluny, puis fut envoy&#xE9; fonder en Alsace un monast&#xE8;re, o&#xF9; il acheva le cours d&#x2019;une vie bien charg&#xE9;e. </para><para>12*. &#xC0; Spello en Ombrie, entre 1254 et 1264, le bienheureux Andr&#xE9; Caccioli, qui fut le premier pr&#xEA;tre admis parmi les Fr&#xE8;res mineurs&#xA0;;&#xA0;il re&#xE7;ut l&#x2019;habit de l&#x2019;Ordre des mains de saint Fran&#xE7;ois et l&#x2019;assista dans ses derniers moments. </para><para>13*. Au monast&#xE8;re de Cardossa en Lucanie, au XIIIe si&#xE8;cle, saint Conus, moine. Par son observance de la r&#xE8;gle monastique et l&#x2019;innocence de sa vie, devenu parfait en peu de temps, il parvint au sommet des vertus. </para><para>14*. &#xC0; York en Angleterre, l&#x2019;an&#xA0;1580, le bienheureux Francis Ingleby, pr&#xEA;tre et martyr. Form&#xE9; au coll&#xE8;ge anglais de Reims, il fut arr&#xEA;t&#xE9;, sous la reine &#xC9;lisabeth I&#xE8;re, parce qu&#x2019;il avait exerc&#xE9; son sacerdoce en Angleterre et fut conduit aux supplices de la pendaison. </para><para>15. &#xC0; Jerez de la Frontera en Andalousie, l&#x2019;an&#xA0;1600, saint Jean Grande, religieux de l&#x2019;Ordre de Saint-Jean de Dieu. C&#xE9;l&#xE8;bre par sa charit&#xE9; envers les prisonniers, les abandonn&#xE9;s, ceux que tout le monde rejetait, il mourut de la peste, contract&#xE9;e en soignant les pestif&#xE9;r&#xE9;s. </para><para>16*. Dans la baie devant le port de Rochefort, en 1794, le bienheureux Charles-Ren&#xE9; Collas du Bignon, pr&#xEA;tre de Saint-Sulpice et martyr. Sup&#xE9;rieur du Petit S&#xE9;minaire de Bourges au moment de la R&#xE9;volution fran&#xE7;aise, il fut, &#xE0; cause de son sacerdoce, d&#xE9;port&#xE9; sur un bateau n&#xE9;grier et mourut, couvert de plaies et de vers, en laissant &#xE0; ses conf&#xE8;res cette parole d&#x2019;encouragement&#xA0;:&#x201D; Nous sommes les plus malheureux des hommes, mais les plus heureux des chr&#xE9;tiens&#x201D;. </para><para>17. &#xC0; An Thi au Tonkin, en 1862, saint Pierre Dong, martyr. P&#xE8;re de famille, il pr&#xE9;f&#xE9;ra subir des traitements inhumains plut&#xF4;t que de fouler aux pieds la croix&#xA0;;&#xA0;&#xE0; la place des mots &#x201C;fausse religion&#x201D;, il fit inciser sur son front les mots &#x201C;vraie religion&#x201D;, et fut d&#xE9;capit&#xE9; sous l&#x2019;empereur Tu Duc. </para><para>18*. &#xC0; Bellegra aux environs de Rome, en 1919, le bienheureux Didace (Joseph Oddi), religieux franciscain, remarquable par sa vertu d&#x2019;oraison et sa simplicit&#xE9; de vie. </para><para>19*. &#xC0; Rome, pr&#xE8;s de saint Pierre, en 1963, le bienheureux Jean XXIII, pape. D&#x2019;une humanit&#xE9; singuli&#xE8;re, il mit tout en &#x153;uvre pour r&#xE9;pandre en abondance la charit&#xE9; chr&#xE9;tienne, rechercher l&#x2019;union fraternelle des peuples et, dans son souci principal de l&#x2019;efficacit&#xE9; pastorale de l&#x2019;&#xC9;glise du Christ dans le monde entier, il convoqua le second Concile &#x153;cum&#xE9;nique du Vatican. </para></martyrologe>

<compendium/>

</calendarium>
