<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>7</priorite>
<couleur>Rouge</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXIV per annum</la><fr>XXIV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Matthaei, apostoli et evangelistae</la><fr>St Matthieu, ap&#xF4;tre et &#xE9;vang&#xE9;liste</fr></intitule>
<rang><la>Festum</la><fr>F&#xEA;te</fr></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Regem_Apostolorum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Ales_diei_nuntius</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Amoris_sensus_erige</HYMNUS_lec_jour>

<antL1>AN_Brachium_eorum_non</antL1>

<psL1>ps43I</psL1>

<antL2>AN_Non_avertet_Dominus</antL2>

<psL2>ps43II</psL2>

<antL3>AN_Exsurge_Domine_et</antL3>

<psL3>ps43III</psL3>

<LVers>VERS_Faciem_tuam</LVers>
n<Llec1>L1_S._Matthaei_apostoli_et_evangelistae</Llec1>

<Lrep1>R1_S._Matthaei_apostoli_et_evangelistae</Lrep1>

<Llec2>L2_S._Matthaei_apostoli_et_evangelistae</Llec2>

<Lrep2>R2_S._Matthaei_apostoli_et_evangelistae</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Praeclara_qua_tu_gloria</HYMNUS_laudes>
 
<ant1>AN_Hoc_est_praeceptum</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Maiorem_caritatem_nemo</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Vos_amici_mei</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Eph_2_19-22</LB_matin> 
 
<RB_matin>RB_Constitues_eos_principes_super_omnem</RB_matin>  
<benedictus>AN_Vidit_Iesus_hominem</benedictus> 
<laudes_preces>perannum_45</laudes_preces><oratio_laudes>COL_Deus_qui_ineffabili_misericordia_beatum_Matthaeum</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Euntes_praedicate_Evangelium</ant4>
 
<ps4>ps118XX</ps4>
 
<ant5>AN_Ecce_ego_vobiscum</ant5>
 
<ps5>ps127</ps5>
 
<ant6>AN_In_patientia_vestra</ant6>
 
<ps6>ps128</ps6>
 
<LB_3>LB_2_Cor_5_19_b-20</LB_3>
 
<RB_3>VERS_In_omnem_terram_exivit_sonus</RB_3>
 
<LB_6>LB_Act_5_12_a._14</LB_6>
 
<RB_6>VERS_Custodiebant_testimonia_Dei_Et_praecepta</RB_6>
 
<LB_9>LB_Act_5_41-42</LB_9>
 
<RB_9>VERS_Gaudete_et_exsultate_dicit_Dominus</RB_9>
 
<oratio_3>COL_Te_Domine_suppliciter_exoramus_ut_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_sempiterne_Deus_apud_quem_nihil</oratio_6>
 
<oratio_9>COL_Da_nobis_orantibus_quaesumus_Domine_ut</oratio_9>
 
<intitule_soir><la>S. MATTH&#xC6;I, APOSTOLI ET EVANGELIST&#xC6;</la></intitule_soir>
 
<rang_soir><la>Festum</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Exsultet_caelum_laudibus</HYMNUS_vepres>
 
<ant7>AN_Vos_estis_qui</ant7>
 
<ps7>ps115</ps7>
 
<ant8>AN_Ego_in_medio</ant8>
 
<ps8>ps125</ps8>
 
<ant9>AN_Iam_non_dicam</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Eph_4_11-13</LB_soir>
 
<RB_soir>RB_Annuntiate_inter_gentes_gloriam_Domini</RB_soir>
 
<magnificat>AN_Misericordiam_volo_et</magnificat>
 
<vepres_preces>perannum_45</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_ineffabili_misericordia_beatum_Matthaeum</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Caro_mea</comp_ant1>
 
<comp_ps1>ps15</comp_ps1> 
<comp_LB>LB_1_Th_5_23-24</comp_LB>
 
<comp_oratio>COL_Domine_Deus_noster</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Os_iusti</IN>
<COL>COL_Deus_qui_ineffabili_misericordia_beatum_Matthaeum</COL>
<LEC>LEC_Ep4,1-7.11-13</LEC>
<PS1>GR_Beatus_vir_qui_timet</PS1>
<PS2>AL_Te_gloriosus</PS2>
<EV>EV_Mt9,9-13</EV>
<OF>OF_Posuisti</OF>
<CO>CO_Magna_est_gloria_eius</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Matthieu, ap&#xF4;tre et &#xE9;vang&#xE9;liste</intitule>
 <biographiecourte>&#xC9;vang&#xE9;liste, publicain, il fut choisi par le Christ. Serait mort martyr en &#xC9;thiopie</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 21 septembre</para><para>1. F&#xEA;te de saint Matthieu, Ap&#xF4;tre et &#xC9;vang&#xE9;liste. surnomm&#xE9; L&#xE9;vi, appel&#xE9; par J&#xE9;sus &#xE0; le suivre, il abandonna son m&#xE9;tier de publicain ou collecteur d&#x2019;imp&#xF4;ts et, choisi dans le groupe des Douze, il &#xE9;crivit son &#xC9;vangile, o&#xF9; il montre que J&#xE9;sus, le Christ, fils de David, fils d&#x2019;Abraham, a port&#xE9; &#xE0; son terme l&#x2019;Ancienne Alliance. </para><para>2. Comm&#xE9;moraison de saint Jonas, proph&#xE8;te, fils d&#x2019;Amitta&#xEF;, qui a donn&#xE9; son nom &#xE0; un livre de l&#x2019;Ancien Testament. Sa sortie c&#xE9;l&#xE8;bre du ventre du poisson est donn&#xE9;e, dans l&#x2019;&#xC9;vangile lui-m&#xEA;me, comme un signe de la R&#xE9;surrection du Seigneur. </para><para>3. Comm&#xE9;moraison de saint Quadratus. L&#x2019;historien Eus&#xE8;be rapporte qu&#x2019;au IIe si&#xE8;cle, durant la pers&#xE9;cution d&#x2019;Hadrien, il r&#xE9;unit en Gr&#xE8;ce, gr&#xE2;ce &#xE0; sa foi et &#xE0; son z&#xE8;le, l&#x2019;&#xC9;glise dispers&#xE9;e par la terreur et pr&#xE9;senta &#xE0; l&#x2019;empereur un livre, &#xE9;crit pour la d&#xE9;fense de la religion chr&#xE9;tienne et digne de l&#x2019;enseignement des Ap&#xF4;tres. </para><para>4. &#xC0; Rome, sur l&#x2019;ancienne voie Salarienne, saint Pamphile, martyr. </para><para>5. &#xC0; Baccano, sur la voie Cassia, &#xE0; vingt milles de Rome, saint Alexandre, martyr. </para><para>6. &#xC0; Gaza en Palestine, l&#x2019;an&#xA0;362, les saints martyrs Eus&#xE8;be, Nestabe et Z&#xE9;non. Au temps de Julien l&#x2019;Apostat, ces trois fr&#xE8;res furent mis en pi&#xE8;ces et massacr&#xE9;s par une foule de pa&#xEF;ens qui s&#x2019;&#xE9;tait jet&#xE9;e sur eux. Saint Nestor souffrit avec eux, et, &#xE0; la suite des blessures re&#xE7;ues, consomma peu apr&#xE8;s son martyre. </para><para>7*. &#xC0; Apt en Provence, vers 420, saint Castor, &#xE9;v&#xEA;que. D&#xE9;sireux de faire conna&#xEE;tre la vie monastique aux fr&#xE8;res d&#x2019;un tout nouveau monast&#xE8;re, il demanda &#xE0; saint Jean Cassien de lui donner, apr&#xE8;s les Institutions c&#xE9;nobitiques, les plus c&#xE9;l&#xE8;bres Conf&#xE9;rences des P&#xE8;res du d&#xE9;sert d&#x2019;&#xC9;gypte. </para><para>8*. Au monast&#xE8;re de Llancarvan au pays de Galles, au VIe si&#xE8;cle, saint Cadoc, abb&#xE9;, sous le nom de qui plusieurs monast&#xE8;res ont &#xE9;t&#xE9; &#xE9;tablis dans ce pays, mais aussi en Cornouailles et en Bretagne. </para><para>9*. Au monast&#xE8;re d&#x2019;Ettenhen dans la r&#xE9;gion de Bade, au VIIe si&#xE8;cle, saint Landelin, moine, venu d&#x2019;Irlande. </para><para>10*. Pr&#xE8;s de Tronchiennes en Flandre, vers 750, saint G&#xE9;rulphe, adolescent que son oncle aurait tu&#xE9; d&#x2019;un coup d&#x2019;&#xE9;p&#xE9;e et qui fut consid&#xE9;r&#xE9; et comme martyr. </para><para>11*. &#xC0; Troyes, vers 850, sainte Maure, vierge, assidue &#xE0; la pri&#xE8;re et aux &#x153;uvres de charit&#xE9;. </para><para>12*. &#xC0; Pesaro dans les Marches, en 1498, le bienheureux Marc Scalabrini, ou de Mod&#xE8;ne, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs, qui put ramener un grand nombre d&#x2019;&#xE9;gar&#xE9;s sur le chemin de la justice. </para><para>13. &#xC0; Quang-Tri, pr&#xE8;s de Hu&#xE9; en Annam, l&#x2019;an&#xA0;1838 les saints martyrs Fran&#xE7;ois Jaccard, pr&#xEA;tre de la Soci&#xE9;t&#xE9; des Missions &#xE9;trang&#xE8;res de Paris, et Thomas Tran Van Thien, qui, sous l&#x2019;empereur Minh Mang, subirent pour le Christ la prison et les coups avant d&#x2019;&#xEA;tre &#xE9;trangl&#xE9;s. </para><para>14. &#xC0; Sai-Nam-Hte en Cor&#xE9;e, l&#x2019;an&#xA0;1839, les saints martyrs Laurent Imbert, &#xE9;v&#xEA;que, Pierre Maubant et Jacques Chastan, pr&#xEA;tres de la Soci&#xE9;t&#xE9; des Missions &#xE9;trang&#xE8;res de Paris. Pour pr&#xE9;server la vie des chr&#xE9;tiens du pays, ils se livr&#xE8;rent aux mains des soldats et furent mis &#xE0; mort &#xE0; coups de sabre. </para><para>15*. &#xC0; Benisoda dans la r&#xE9;gion de Valence en Espagne, en 1936, les bienheureux martyrs Vincent Galbis Girones, p&#xE8;re de famille, et Emmanuel Torro Garcia, fusill&#xE9;s parce que membres de l&#x2019;action catholique, dans la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e au cours de la guerre civile. </para></martyrologe>

<compendium/>

</calendarium>
