<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>13</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Hebdomada III Paschae</la><fr>III&#xE8;me semaine de P&#xE2;ques</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Surrexit_Dominus_vere</invitatoire>

<HYMNUS_lectures>hy_Somno_refectis_artubus</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Aterna_lux_divinitas</HYMNUS_lec_jour>

<antL1>AN_Deus_noster_manifeste</antL1>

<psL1>ps49I</psL1>

<antL2>AN_Immola_Deo_sacrificium</antL2>

<psL2>ps49II</psL2>

<antL3>AN_Misericordiam_volui_et</antL3>

<psL3>ps49III</psL3>

<LVers>VERS_Audi_popule</LVers>
n<Llec1>L1_pascha_32</Llec1>

<Lrep1>R1_pascha_32</Lrep1>

<Llec2>L2_pascha_32</Llec2>

<Lrep2>R2_pascha_32</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Aurora_lucis_rutilat</HYMNUS_laudes>
 
<ant1>AN_Cor_meum_et</ant1>
 
<ps1>ps83</ps1>
 
<ant2>AN_Elevata_est_domus</ant2>
 
<ps2>AT17</ps2>
 
<ant3>AN_Dicite_in_gentibus</ant3>
 
<ps3>ps95</ps3>
 
<LB_matin>LB_Rom_10_8b-10</LB_matin> 
 
<RB_matin>RB_Surrexit_Dominus_de_sepulcro_Alleluia</RB_matin>  
<benedictus>AN_Operamini_non_cibum</benedictus> 
<laudes_preces>perannum_32</laudes_preces><oratio_laudes>COL_Deus_qui_errantibus_ut_in_viam</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Alleluia_alleluia_alleluia.</ant4>
 
<ps4>ps118XII</ps4>
 
<ant5>AN_Alleluia_alleluia_alleluia.</ant5>
 
<ps5>ps70I</ps5>
 
<ant6>AN_Alleluia_alleluia_alleluia.</ant6>
 
<ps6>ps70II</ps6>
 
<LB_3>LB_Ap_1_17c-18</LB_3>
 
<RB_3>VERS_Surrexit_Dominus_vere_alleluia</RB_3>
 
<LB_6>LB_Col_2_9._10a._12</LB_6>
 
<RB_6>VERS_Gavisi_sunt_discipuli_alleluia</RB_6>
 
<LB_9>LB_2_Tim_2_8._11</LB_9>
 
<RB_9>VERS_Mane_nobiscum_Domine_alleluia</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Ad_cenam_Agni_providi</HYMNUS_vepres>
 
<ant7>AN_Erit_tibi_Dominus</ant7>
 
<ps7>ps122</ps7>
 
<ant8>AN_Laqueus_contritus_est</ant8>
 
<ps8>ps123</ps8>
 
<ant9>AN_Ego_si_exaltatus</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Hebr_8_1b-3a</LB_soir>
 
<RB_soir>RB_Gavisi_sunt_discipuli_Alleluia_alleluia</RB_soir>
 
<magnificat>AN_Hoc_est_opus</magnificat>
 
<vepres_preces>perannum_32</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_errantibus_ut_in_viam</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Iubilate_Deo</IN>
<LEC>LEC_Ac6,8-15</LEC>
<PS1>AL_Loquebar</PS1>
<PS2/>
<EV>EV_Jn6,22-29</EV>
<OF>OF_Lauda_anima_mea</OF>
<CO>CO_Cantate_Domino</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule>F&#xEA;te du Travail - F&#xE9;ri&#xE9;</intitule></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Joseph ouvrier</intitule>
 <biographiecourte>Le pape Pie XII donna en 1955, au monde du travail, St Joseph comme mod&#xE8;le</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 1er mai</para><para>1. M&#xE9;moire de saint Joseph, travailleur. Le charpentier de Nazareth travailla pour subvenir aux besoins de Marie et de J&#xE9;sus et initia le Fils de Dieu aux travaux des hommes. C&#x2019;est pour cela qu&#x2019;il est le mod&#xE8;le et le protecteur des travailleurs chr&#xE9;tiens qui le v&#xE9;n&#xE8;rent en ce jour o&#xF9;, dans de nombreux pays du monde, on c&#xE9;l&#xE8;bre la f&#xEA;te du travail. </para><para>2. Comm&#xE9;moraison de saint J&#xE9;r&#xE9;mie, proph&#xE8;te, qui, au VIe si&#xE8;cle avant le Christ, au temps de Joakim et de S&#xE9;d&#xE9;cias, rois de Juda, subit beaucoup de pers&#xE9;cutions pour avoir annonc&#xE9; la destruction de la Ville sainte et la d&#xE9;portation du peuple. C&#x2019;est pourquoi l&#x2019;&#xC9;glise a vu en lui une figure du Christ souffrant. Il annon&#xE7;a en outre l&#x2019;alliance nouvelle et &#xE9;ternelle, qui trouvera sa perfection dans le Christ J&#xE9;sus, alliance par laquelle le P&#xE8;re tout-puissant &#xE9;crira sa loi dans le c&#x153;ur des enfants d&#x2019;Isra&#xEB;l, pour qu&#x2019;il soit leur Dieu et qu&#x2019;eux soient son peuple. </para><para>3. Dans le Vivarais, peut-&#xEA;tre au IIIe si&#xE8;cle, saint And&#xE9;ol, martyr. </para><para>4. Comm&#xE9;moraison de sept saints &#xE9;v&#xEA;ques qui sont consid&#xE9;r&#xE9;s comme les premiers pasteurs du sud de l&#x2019;Espagne&#xA0;: Torquat &#xE0; Acci, Ct&#xE9;siphon &#xE0; Vergi, Second &#xE0; Avila, Indal&#xE8;ce &#xE0; Urci, C&#xE9;cilius &#xE0; Elvire, H&#xE9;sychius &#xE0; Calp&#xE9; et Euphrase &#xE0; Andujar.</para><para>5. &#xC0; Auxerre, en 418, saint Amatre, &#xE9;v&#xEA;que, qui s&#x2019;appliqua &#xE0; extirper dans sa cit&#xE9; les restes du paganisme et y &#xE9;tablit le culte des saints martyrs. </para><para>6. &#xC0; Auch, vers 440, saint Orens, &#xE9;v&#xEA;que, qui s&#x2019;effor&#xE7;a d&#x2019;arracher dans sa cit&#xE9; les coutumes pa&#xEF;ennes et d&#x2019;&#xE9;tablir la paix entre les Romains et le roi des Wisigoths de Toulouse. </para><para>7*. En Bretagne, au VIe si&#xE8;cle, saint Brieuc, &#xE9;v&#xEA;que et abb&#xE9;, qui vint du pays de Galles sur la c&#xF4;te d&#x2019;Armorique et y &#xE9;tablit un monast&#xE8;re, qui devint par la suite un si&#xE8;ge &#xE9;piscopal. </para><para>8. &#xC0; Agaune en Suisse, la mise au tombeau de saint Sigismond, roi de Bourgogne, qui se convertit de l&#x2019;h&#xE9;r&#xE9;sie arienne &#xE0; la foi catholique, &#xE9;tablit en ce lieu devant les tombes des martyrs un ch&#x153;ur de religieux tenus de chanter l&#x2019;office sans interruption, lava un crime abominable dans la p&#xE9;nitence, les larmes et les je&#xFB;nes, et trouva la mort &#xE0; Coulmiers dans l&#x2019;Orl&#xE9;anais, jet&#xE9; dans un puits par ses ennemis</para><para>9*. Au pays de Coutances, vers 558, saint Marcoul, ermite, puis moine et abb&#xE9; de Nanteuil, c&#xE9;l&#xE8;bre par son z&#xE8;le missionnaire, l&#x2019;aust&#xE9;rit&#xE9; de sa vie et ses miracles. </para><para>10. &#xC0; Llanelwy, au pays de Galles, au VIe si&#xE8;cle, saint Asaph, qui fut disciple de saint Kentigern, puis abb&#xE9; et &#xE9;v&#xEA;que du lieu qui prit ensuite son nom. </para><para>11*. &#xC0; Gap, en 604, saint Arey ou Arige, &#xE9;v&#xEA;que, c&#xE9;l&#xE8;bre par sa patience dans l&#x2019;adversit&#xE9;, son z&#xE8;le contre les simoniaques et sa charit&#xE9; envers les moines romains envoy&#xE9;s en Angleterre. </para><para>12*. Au monast&#xE8;re de Montauriol au pays de Montauban, en 893, le tr&#xE9;pas de saint Th&#xE9;odard, &#xE9;v&#xEA;que de Narbonne, qui restaura sa cath&#xE9;drale et se fit remarquer par son z&#xE8;le pour la discipline. Atteint de fi&#xE8;vre, il se retira chez les moines de sa ville natale, o&#xF9; il mourut. </para><para>13*. &#xC0; Fossombrone dans les Marches, en 1170, bienheureux Aldebrand, &#xE9;v&#xEA;que, qui se distingua par l&#x2019;aust&#xE9;rit&#xE9; de sa vie et son esprit apostolique. </para><para>14*. &#xC0; Arouca au Portugal, en 1257, la bienheureuse Maphalda, vierge. Fille du roi Sanche Ier, apr&#xE8;s que son mariage eut &#xE9;t&#xE9; rejet&#xE9; comme nul, elle se fit moniale et introduisit dans son monast&#xE8;re la r&#xE9;forme cistercienne. </para><para>15*. &#xC0; Montaione en Toscane, vers 1320, le bienheureux Vivald de San Geminiano, qui v&#xE9;cut en ermite dans le creux d&#x2019;un vieux ch&#xE2;taignier. </para><para>16*. &#xC0; Castello di Valle en Istrie, vers 1349, le bienheureux Julien Cesarello, pr&#xEA;tre de l&#x2019;Ordre des Mineurs, qui allait &#xE0; l&#x2019;aventure par les villages et les places, semant la parole de Dieu et s&#x2019;&#xE9;vertuant &#xE0; calmer les factions dans les cit&#xE9;s. </para><para>17*. &#xC0; Forli en &#xC9;milie, l&#x2019;an&#xA0;1402, saint P&#xE9;r&#xE9;grin Lazioni, religieux de l&#x2019;Ordre des Servites de Marie, qui tira de sa d&#xE9;votion &#xE0; la M&#xE8;re de Dieu sa pi&#xE9;t&#xE9; envers son Fils, sa sollicitude pour les pauvres, sa patience dans la maladie. </para><para>18*. &#xC0; Monteil dans le Beauvaisis, en 1365, la bienheureuse P&#xE9;tronille, vierge, premi&#xE8;re abbesse des Clarisses de ce lieu. </para><para>19. &#xC0; Rome, en 1572, la naissance au ciel du pape saint Pie V, dont la m&#xE9;moire a &#xE9;t&#xE9; rappel&#xE9;e la veille.</para><para>20. &#xC0; Son-Tay au Tonkin, en 1851, saint Augustin Schoeffler, pr&#xEA;tre de la Soci&#xE9;t&#xE9; des Missions &#xE9;trang&#xE8;res de Paris et martyr. N&#xE9; &#xE0; Mittelbronn en Lorraine, il fut envoy&#xE9; dans la mission du Tonkin occidental, et, apr&#xE8;s trois ans de minist&#xE8;re, il fut fait prisonnier, puis, sur l&#x2019;ordre de l&#x2019;empereur Tu Duc, il fut d&#xE9;capit&#xE9; au champ dit des Cinq arpents, recevant ainsi la gr&#xE2;ce du martyre qu&#x2019;il avait demand&#xE9; &#xE0; Dieu. </para><para>21. Pr&#xE8;s de la ville de Nam-Dinh, &#xE9;galement au Tonkin, en 1852, saint Jean-Louis Bonnard, pr&#xEA;tre de la m&#xEA;me soci&#xE9;t&#xE9; et martyr. N&#xE9; &#xE0; Saint-Christophe-en-Jarez, alors du dioc&#xE8;se de Lyon, envoy&#xE9; lui aussi dans la m&#xEA;me mission, il fut condamn&#xE9; &#xE0; mort pour avoir baptis&#xE9; vingt-cinq enfants, et d&#xE9;capit&#xE9;, obtenant ainsi la couronne du martyre. </para><para>22. &#xC0; Milan, en 1928, saint Richard Pampuri (Herminius Philippe), qui exer&#xE7;a d&#x2019;abord g&#xE9;n&#xE9;reusement la m&#xE9;decine dans le monde, puis entra dans l&#x2019;Ordre des Hospitaliers de Saint-Jean-de-Dieu et, &#xE0; peine deux ans plus tard, atteint de tuberculose, acheva une vie br&#xE8;ve, consacr&#xE9;e au soulagement des malades et des pauvres. </para><para>23*. Dans la ville de Vladimir en Russie, l&#x2019;an&#xA0;1951, le bienheureux Cl&#xE9;ment Septyckyij, pr&#xEA;tre et martyr. Prieur du monast&#xE8;re des Studites d&#x2019;Univ, il fut intern&#xE9; sous le r&#xE9;gime sovi&#xE9;tique et mourut en prison. </para></martyrologe>

<compendium/>

</calendarium>
