<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXXIV per annum</la><fr>XXXIV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Exsultemus_Domino_et</invitatoire>

<HYMNUS_lectures>hy_Dies_irae_dies_illa</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Vita_sanctorum_via_spes_salusque</HYMNUS_lec_jour>

<antL1>AN_Inclina_ad_me</antL1>

<psL1>ps30I</psL1>

<antL2>AN_Illumina_faciem_tuam</antL2>

<psL2>ps30II</psL2>

<antL3>AN_Benedictus_Dominus_quoniam</antL3>

<psL3>ps30III</psL3>

<LVers>VERS_Dirige_me</LVers>
n<Llec1>L1_perannum_34-2</Llec1>

<Lrep1>R1_perannum_34-2</Lrep1>

<Llec2>L2_perannum_34-2</Llec2>

<Lrep2>R2_perannum_34-2</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Peccatricem_qui_solvisti</HYMNUS_laudes>
 
<ant1>AN_Quando_veniam_et</ant1>
 
<ps1>ps41</ps1>
 
<ant2>AN_Ostende_nobis_Domine</ant2>
 
<ps2>AT15</ps2>
 
<ant3>AN_Benedictus_es_Domine</ant3>
 
<ps3>ps18A</ps3>
 
<LB_matin>LB_Ier_15_16</LB_matin> 
 
<RB_matin>RB_Exsultate_iusti_in_Domino</RB_matin>  
<benedictus>AN_Benedictus_Dominus_quia</benedictus> 
<laudes_preces>perannum_22</laudes_preces><oratio_laudes>COL_Domine_Deus_omnipotens_qui_ad_principium</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Beati_qui_audiunt</ant4>
 
<ps4>ps118VI</ps4>
 
<ant5>AN_Meus_cibus_est</ant5>
 
<ps5>ps39I</ps5>
 
<ant6>AN_Pauper_sum_ego;</ant6>
 
<ps6>ps39II</ps6>
 
<LB_3>LB_Ier_31_33</LB_3>
 
<RB_3>VERS_Cor_mundum</RB_3>
 
<LB_6>LB_Ier_32_40</LB_6>
 
<RB_6>VERS_In_Deo</RB_6>
 
<LB_9>LB_Ez_34_31</LB_9>
 
<RB_9>VERS_Dominus_regit</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Quid_sum_miser_tunc_dicturus</HYMNUS_vepres>
 
<ant7>AN_Speciosus_forma_prae</ant7>
 
<ps7>ps44I</ps7>
 
<ant8>AN_Ecce_Sponsus_venit</ant8>
 
<ps8>ps44II</ps8>
 
<ant9>AN_Proposuit_Deus_in</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_1_Th_2_13</LB_soir>
 
<RB_soir>RB_Dirigatur_Domine_</RB_soir>
 
<magnificat>AN_Magnificet_te_semper</magnificat>
 
<vepres_preces>perannum_22</vepres_preces>
 
<oratio_vepres>COL_Deus_omnipotens_qui_hodie_servos_tuos</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Loquetur_Dominus_pacem</IN>
<IN_L>IN_L_perannum_34</IN_L>
<COL>COL_perannum_34</COL>
<PS1>HY_Benedictus_es</PS1>
<PS2>AL_Benedictus_es_Domine</PS2>
<OF>OF_Bonum_est_confiteri</OF>
<SO>SO_perannum_34</SO>
<CO>CO_Ierusalem_quae_aedificatur</CO>
<CO_L>CO_L_perannum_34</CO_L>
<PC>PC_perannum_34</PC>
</messe>
</ordo>

<viergemarie>
 <intitule>Apparition du mod&#xE8;le de la m&#xE9;daille miraculeuse &#xE0; Ste Catherine Labour&#xE9; en 1830 </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Ste Astrid</intitule>
 <biographiecourte>M&#xE8;re de Saint Olav, roi de Norv&#xE8;ge</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 27 novembre</para><para>1. Pr&#xE8;s du fleuve C&#xE9;a en Galice, les saints Facond et Primitif, martyrs.</para><para>2. in Lucania, saint Lav&#xE9;rii, martyr </para><para>3. &#xC0; Aquil&#xE9;e en V&#xE9;n&#xE9;tie, vers 388, saint Val&#xE9;rien, &#xE9;v&#xEA;que, qui d&#xE9;fendit en Illyrie la foi catholique contre les ariens et rassembla clercs et la&#xEF;cs pour mener la vie commune. </para><para>4. En Perse, vers 420, saint Jacques, surnomm&#xE9; l&#x2019;Intercis, martyr. Au temps de l&#x2019;empereur Th&#xE9;odose le Jeune, il aurait, dit-on, reni&#xE9; le Christ pour plaire au roi perse Isdeberge, mais sa m&#xE8;re et sa femme lui ayant fait de vifs reproches, il rentra alors en lui-m&#xEA;me et alla trouver Varane, fils et successeur d&#x2019;Isdeberge, et sans peur lui d&#xE9;clara qu&#x2019;il &#xE9;tait chr&#xE9;tien. Le roi irrit&#xE9; pronon&#xE7;a contre lui une sentence de mort et commanda qu&#x2019;on lui coup&#xE2;t les membres par morceaux et qu&#x2019;on lui tranch&#xE2;t la t&#xEA;te.</para><para>5. &#xC0; Riez en Provence, apr&#xE8;s 495, saint Maxime, d&#x2019;abord abb&#xE9; de L&#xE9;rins apr&#xE8;s saint Honorat, puis &#xE9;v&#xEA;que de cette &#xC9;glise. </para><para>6*. Au pays de Blois, au VIe si&#xE8;cle, saint Eusice, solitaire, qui se construisit une cellule sur le bord du Cher. </para><para>7*. &#xC0; Carpentras en Provence, vers le VIe si&#xE8;cle, saint Siffrein, &#xE9;v&#xEA;que. </para><para>8*. &#xC0; Noyon, vers 640, saint Achaire, &#xE9;v&#xEA;que. D&#x2019;abord moine &#xE0; Luxeuil, il fut &#xE9;lu &#xE9;v&#xEA;que de Noyon et de Tournai, et montra un grand z&#xE8;le pour &#xE9;vang&#xE9;liser les peuples du nord. </para><para>9*. &#xC0; Mayence en Rh&#xE9;nanie, apr&#xE8;s 700, sainte Bilhilde, vierge, qui fit construire un monast&#xE8;re dans lequel elle mourut pieusement. </para><para>10*. &#xC0; Glamis en &#xC9;cosse, au VIIIe si&#xE8;cle, saint Fergus, &#xE9;v&#xEA;que. Venu d&#x2019;Irlande exercer son apostolat aupr&#xE8;s des Pictes, il participa au synode romain de 721. </para><para>11. &#xC0; Salzbourg en Bavi&#xE8;re, l&#x2019;an&#xA0;784, saint Virgile (ou Fergal), abb&#xE9; et &#xE9;v&#xEA;que. Homme de grand savoir, d&#x2019;origine irlandaise, mis &#xE0; la t&#xEA;te de l&#x2019;&#xC9;glise de Salzbourg gr&#xE2;ce &#xE0; la faveur du roi P&#xE9;pin, il construisit son &#xE9;glise cath&#xE9;drale en l&#x2019;honneur de saint Rupert et travailla avec bonheur &#xE0; semer la foi parmi les Slaves de Carinthie. </para><para>12*. &#xC0; l&#x2019;abbaye de Rhuys en Bretagne, vers 1040, saint Goustan, moine. &#xC9;chapp&#xE9; dans sa jeunesse aux mains des pirates, il fut recueilli par saint F&#xE9;lix, alors ermite dans l&#x2019;&#xEE;le de Batz, le suivit dans la vie monastique et se fit remarquer en r&#xE9;citant par c&#x153;ur le psautier, car il ne savait pas lire, et en veillant sur les navigateurs. </para><para>13*. Pr&#xE8;s de L&#x2019;Aquila dans les Abruzzes, en 1503, le bienheureux Bernardin de Fosse, pr&#xEA;tre de l&#x2019;Ordre des Mineurs, qui v&#xE9;cut en toute humilit&#xE9; et humanit&#xE9;, fid&#xE8;le &#xE0; l&#x2019;observance de la R&#xE8;gle. </para><para>14*. &#xC0; Nagasaki au Japon, en 1619, le bienheureux Thomas Koteda Kiuni martyr et dix compagnons, d&#xE9;capit&#xE9;s en haine de la foi, sur l&#x2019;ordre du gouverneur Gonzuku.</para><para>15*. Au camp de concentration de Dachau en Bavi&#xE8;re, l&#x2019;an&#xA0;1942, le bienheureux Bronislas Kostowski, martyr. &#xC9;l&#xE8;ve au s&#xE9;minaire de Vladislava, arr&#xEA;t&#xE9; sous le r&#xE9;gime d&#x2019;occupation nazi avec les professeurs et les autres s&#xE9;minaristes, il fut d&#xE9;port&#xE9; en Allemagne, et succomba apr&#xE8;s d&#x2019;atroces tortures, atteint de tuberculose. </para></martyrologe>

<compendium/>

</calendarium>
