<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XIX per annum</la><fr>XIX&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Stephani Hungariae</la><fr>St &#xC9;tienne de Hongrie</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Adoremus_Dominum_quoniam</invitatoire>

<HYMNUS_lectures>hy_Rerum_creator_optime</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Scientiarum_Domino</HYMNUS_lec_jour>

<antL1>AN_Misericordia_et_veritas</antL1>

<psL1>ps88I</psL1>

<antL2>AN_Filius_Dei_factus</antL2>

<psL2>ps88II</psL2>

<antL3>AN_Semel_iuravi_David</antL3>

<psL3>ps88III</psL3>

<LVers>VERS_Declaratio_sermonum</LVers>
n<Llec1>L1_perannum_19-4</Llec1>

<Lrep1>R1_perannum_19-4</Lrep1>

<Llec2>L2_perannum_19-4</Llec2>

<Lrep2>R2_perannum_19-4</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Nox_et_tenebrae_et_nubila</HYMNUS_laudes>
 
<ant1>AN_Laetifica_animam_servi</ant1>
 
<ps1>ps85</ps1>
 
<ant2>AN_Beatus_vir_qui</ant2>
 
<ps2>AT22</ps2>
 
<ant3>AN_Iubilate_in_conspectu</ant3>
 
<ps3>ps97</ps3>
 
<LB_matin>LB_Iob_1_21;_2_10b</LB_matin> 
 
<RB_matin>RB_Inclina_cor_meum_Deus</RB_matin>  
<benedictus>AN_Fac_nobiscum_misericordiam</benedictus> 
<laudes_preces>perannum_34</laudes_preces><oratio_laudes>COL_Exaudi_nos_Deus_salutaris_noster_et</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Qui_sequitur_me</ant4>
 
<ps4>ps118XIV</ps4>
 
<ant5>AN_Ego_egenus_et</ant5>
 
<ps5>ps69</ps5>
 
<ant6>AN_Non_secundum_visionem</ant6>
 
<ps6>ps74</ps6>
 
<LB_3>LB_1_Cor_13_4-7</LB_3>
 
<RB_3>VERS_Exsultent_et</RB_3>
 
<LB_6>LB_1_Cor_13_8-9._13</LB_6>
 
<RB_6>VERS_Fiat_misericordia</RB_6>
 
<LB_9>LB_Col_3_14-15</LB_9>
 
<RB_9>VERS_Mansueti_hereditabunt</RB_9>
 
<oratio_3>COL_Domine_Pater_sancte_Deus_fidelis_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_qui_nos</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_manus_tuas</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Caeli_Deus_sanctissime</HYMNUS_vepres>
 
<ant7>AN_Qui_seminant_in</ant7>
 
<ps7>ps125</ps7>
 
<ant8>AN_Dominus_aedificet_nobis</ant8>
 
<ps8>ps126</ps8>
 
<ant9>AN_Ipse_primogenitus_omnis</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_Eph_3_20-21</LB_soir>
 
<RB_soir>RB_Redime_me_Domine</RB_soir>
 
<magnificat>AN_Fecit_mihi_magna</magnificat>
 
<vepres_preces>perannum_34</vepres_preces>
 
<oratio_vepres>COL_Vox_clamantis_Ecclesiae_ad_aures_Domine</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Respice_Domine</IN>
<IN_L>IN_L_perannum_19</IN_L>
<COL>COL_perannum_19</COL>
<LEC>LEC_Dt34,1-12</LEC>
<PS1>GR_Respice_Domine</PS1>
<PS2>AL_Domine_refugium</PS2>
<EV>EV_Mt18,15-20</EV>
<OF>OF_In_te_speravi</OF>
<SO>SO_perannum_19</SO>
<CO>CO_Panis_quem_ego_dedero</CO>
<CO_L>CO_L_perannum_19</CO_L>
<PC>PC_perannum_19</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St &#xC9;tienne de Hongrie</intitule>
 <biographiecourte>Roi de Hongrie, couronn&#xE9; &#xE0; No&#xEB;l de l'an 1000, aid&#xE9; par son &#xE9;pouse Gis&#xE8;le, il &#xE9;vang&#xE9;lisa son peuple (&#x2020;1038)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 16 ao&#xFB;t.</para><para>M&#xE9;moire de saint &#xC9;tienne, roi de Hongrie. Apr&#xE8;s avoir re&#xE7;u par le bapt&#xEA;me la nouvelle naissance, et du pape Silvestre II la couronne royale, il veilla &#xE0; d&#xE9;velopper la foi du Christ dans son peuple, organisa l&#x2019;&#xC9;glise dans son royaume et la dota de biens et de monast&#xE8;res. Roi juste et pacifique dans le gouvernement de ses sujets, il quitta ce monde pour le ciel &#xE0; Albe Royale le jour de l&#x2019;Assomption en 1038.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison de saint Arsace, qui professa la foi chr&#xE9;tienne sous l&#x2019;empereur Licinius, quitta l&#x2019;arm&#xE9;e pour mener &#xE0; Nicom&#xE9;die une vie solitaire. Enfin, apr&#xE8;s avoir pr&#xE9;dit la ruine de la ville, rendit en priant son &#xE2;me &#xE0; Dieu, vers 358.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Sion dans le Valais suisse, au IVe si&#xE8;cle, saint Th&#xE9;odore, premier &#xE9;v&#xEA;que de la cit&#xE9; qui, suivant l&#x2019;exemple de saint , d&#xE9;fendit la foi catholique contre les ariens et mit en honneur les reliques des martyrs d&#x2019;Agaune.</para><para>4*.&#xA0; &#xA0; &#xA0; &#xA0; En Armorique, au VIe si&#xE8;cle, saint Armel, qui vint d&#x2019;outre-Manche y mener la vie d&#x2019;ermite.</para><para>5*.&#xA0; &#xA0; &#xA0; &#xA0; Dans le Maine, au VIe si&#xE8;cle, saint Frambaud, moine, qui mena une vie de solitaire, puis de c&#xE9;nobite.</para><para>6*.&#xA0; &#xA0; &#xA0; &#xA0; Dans le pays de Rennes, en 1129, le bienheureux Raoul de la Fustaie, pr&#xEA;tre, fondateur du monast&#xE8;re de Saint-Sulpice-la-For&#xEA;t..</para><para>7*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Subiaco dans le Latium, en 1243, le bienheureux Laurent, surnomm&#xE9; l&#x2019;Encuirass&#xE9;. Apr&#xE8;s avoir tu&#xE9; quelqu&#x2019;un accidentellement, il d&#xE9;cida de purger sa peine par une aust&#xE9;rit&#xE9; et une p&#xE9;nitence extr&#xEA;mes, en menant une vie solitaire dans une grotte de la montagne.</para><para>8.&#xA0; &#xA0; &#xA0; &#xA0; En Lombardie, vers 1379, le tr&#xE9;pas de saint Roch. N&#xE9; &#xE0; Montpellier, il se fit p&#xE8;lerin et, en soignant des pestif&#xE9;r&#xE9;s &#xE0; travers l&#x2019;Italie, il s&#x2019;acquit une r&#xE9;putation de saintet&#xE9;.</para><para>9*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Florence en Toscane, en 1434, le bienheureux Ange-Augustin Mazzinghi, pr&#xEA;tre carme.</para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Kyoto au Japon, en 1618, le bienheureux Jean de Sainte-Marthe, pr&#xEA;tre franciscain et martyr. Arr&#xEA;t&#xE9; comme missionnaire, jet&#xE9; en prison et condamn&#xE9; &#xE0; &#xEA;tre d&#xE9;capit&#xE9;, tandis qu&#x2019;on le menait au supplice, il pr&#xEA;chait au peuple et chantait le psaume' Louez le Seigneur tous les peuples'.</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Kokura, au Japon, en 1620, les bienheureux martyrs Simon Bokusai Kyota, cat&#xE9;chiste, et sa femme Madeleine, Thomas Gengoro et sa femme Marie, ainsi que leur fils Jacques, encore enfant. En vertu d&#x2019;un d&#xE9;cret du pr&#xE9;fet Yatsudo, ils furent crucifi&#xE9;s ensemble, la t&#xEA;te en bas, en haine du nom chr&#xE9;tien.</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; Dans la baie devant le port de Rochefort, en 1794, le bienheureux Jean-Baptiste M&#xE9;nestrel, pr&#xEA;tre de Saint-Di&#xE9; et martyr. Sous la R&#xE9;volution fran&#xE7;aise, en raison de son sacerdoce, il fut d&#xE9;tenu, dans des conditions inhumaines, sur un bateau n&#xE9;grier, et y mourut, couvert de plaies et d&#xE9;vor&#xE9; par les vers.</para><para>13.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Fanjiazhuang, pr&#xE8;s de Wujiao dans la province chinoise de Hebei, en 1900, sainte Rose Fan Hui, vierge et martyre, qui dans la pers&#xE9;cution men&#xE9;e par la secte de Yihetuan, fut couverte de blessures et, encore vivante, pr&#xE9;cipit&#xE9;e dans un fleuve.</para><para>14*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Barcelone en Catalogne, en 1906, la bienheureuse Pierrette de Saint-Joseph (Anne-Jos&#xE8;phe P&#xE9;rez Florida), vierge, qui aida tant qu&#x2019;elle put, et avec audace, les vieillards abandonn&#xE9;s et fonda la Congr&#xE9;gation des Soeurs M&#xE8;res des Abandonn&#xE9;s.</para><para>15*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, en 1936, &#xE0; Benicasim pr&#xE8;s de Castollon, dans la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e au cours de la guerre civile, le bienheureux martyr Placide Garcia Gilabert, religieux franciscain.</para><para>16*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, en 1936, &#xE0; Benicasim pr&#xE8;s de Castollon, dans la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e au cours de la guerre civile, le bienheureux martyr Henri Garcia Beltran, diacre capucin.</para><para>17*.&#xA0; &#xA0; &#xA0; &#xA0;  En Espagne, en 1936, &#xE0; Picassent, dans la r&#xE9;gion de Valence&#xA0;;dans la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e au cours de la guerre civile, le bienheureux martyr Gabriel (Joseph-Marie Sanchis Mompo), religieux du Tiers-Odre de Saint-Fran&#xE7;ois.</para></martyrologe>

<compendium/>

</calendarium>
