<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>9</priorite>
<couleur>Violet</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Quadragesimae</la><fr>Temps du Car&#xEA;me</fr></tempus>
<hebdomada><la>Hebdomada I Quadragesimae</la><fr>I&#xE8;re semaine de Car&#xEA;me</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_Dominum_pro</invitatoire>

<HYMNUS_lectures/>

<HYMNUS_lec_jour/>

<antL1/>

<psL1>ps130</psL1>

<antL2/>

<psL2>ps131I</psL2>

<antL3/>

<psL3>ps131II</psL3>

<LVers/>
n<Llec1>L1_quadragesima_17</Llec1>

<Lrep1>R1_quadragesima_17</Lrep1>

<Llec2>L2_quadragesima_17</Llec2>

<Lrep2>R2_quadragesima_17</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>quadragesima_17-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>quadragesima_17-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Iam_Christe_sol_iustitiae</HYMNUS_laudes>
 
<ant1>AN_Praevenerunt_oculi_mei</ant1>
 
<ps1>ps118XIX</ps1>
 
<ant2>AN_Fortitudo_mea_et</ant2>
 
<ps2>AT1</ps2>
 
<ant3>AN_Laudate_Dominum_omnes</ant3>
 
<ps3>ps116</ps3>
 
<LB_matin>LB_Is_1_16-18</LB_matin> 
 
<RB_matin>RB_Ipse_liberabit_me_De</RB_matin>  
<benedictus>AN_Orate_pro_persequentibus</benedictus> 
<laudes_preces>quadragesima_17</laudes_preces><oratio_laudes>COL_Ad_te_corda_nostra_Pater_aeterne</oratio_laudes>
 
 
<HYMNUS_3>hy_Dei_fide_qua_vivimus</HYMNUS_3>
 
<HYMNUS_6>hy_Qua_Christus_hora_sitiit</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_ter_horis_numerus</HYMNUS_9>
 
 
<ant4>AN_Advenerunt_nobis_dies</ant4>
 
<ps4>ps118V</ps4>
 
<ant5>AN_Vivo_ego_dicit</ant5>
 
<ps5>ps33I</ps5>
 
<ant6>AN_Per_arma_iustitiae</ant6>
 
<ps6>ps33II</ps6>
 
<LB_3>LB_Ap_3_19-20</LB_3>
 
<RB_3>VERS_Cor_mundum_crea_in_me</RB_3>
 
<LB_6>LB_Is_44_21-22</LB_6>
 
<RB_6>VERS_Averte_faciem_tuam_a_peccatis</RB_6>
 
<LB_9>LB_Gal_6_7b-8</LB_9>
 
<RB_9>VERS_Sacrificium_Deo_spiritus_contribulatus</RB_9>
 
<oratio_3>COL_Domine_Deus_Pater_omnipotens_nobis_maiestati</oratio_3>
 
<oratio_6>COL_Concede_nobis_Domine_lux_ardens_caritatis</oratio_6>
 
<oratio_9>COL_Exaudi_nos_Domine_et_praesta_pacem</oratio_9>
 
<intitule_soir><la>Dominica II Quadragesimae</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Audi_benigne_Conditor</HYMNUS_vepres>
 
<ant7>AN_Lucerna_pedibus_meis</ant7>
 
<ps7>ps118XIV</ps7>
 
<ant8>AN_Adimplebis_me_laetitia</ant8>
 
<ps8>ps15</ps8>
 
<ant9>AN_In_nomine_Iesu</ant9>
 
<ps9>NT5</ps9>
 
<LB_soir>LB_Col_1_2b-6a</LB_soir>
 
<RB_soir>RB_A_solis_ortu</RB_soir>
 
<magnificat>AN_Dixit_Petrus_ad</magnificat>
 
<vepres_preces>quadragesima_17</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_nobis_dilectum_Filium_tuum</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
 
<comp_ps1>ps4</comp_ps1> 
<comp_ant2>AN_In_noctibus</comp_ant2> 
<comp_ps2>ps133</comp_ps2> 
<comp_LB>LB_Deut_6_4-7</comp_LB>
 
<comp_oratio>COL_Visita_nos_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Lex_Domini</IN>
<LEC>LEC_Dt26,16-19</LEC>
<PS1>GR_Adiutor_meus</PS1>
<PS2/>
<EV>EV_Mt5,43-48</EV>
<OF>OF_Domine_Deus</OF>
<CO>CO_Domine_Deus_meus</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem>
 <texte>St Sophrone, &#xE9;v&#xEA;que</texte></jerusalem>

<piete>
 <intitule/>
 <intitule>Quatre temps de printemps</intitule></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Sophrone, &#xE9;v&#xEA;que</intitule>
 <biographiecourte>Patriarche de J&#xE9;rusalem, &#xE9;crivain, il fut t&#xE9;moin de la prise de sa ville par les Arabes (&#x2020;639)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 11 mars</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Smyrne en Asie, vers l&#x2019;an&#xA0;250, saint Pione, pr&#xEA;tre et martyr. On dit que pour avoir fait une apologie de la foi chr&#xE9;tienne devant le peuple, il fut jet&#xE9; dans une prison infecte, o&#xF9; il encouragea par ses exhortations un grand nombre de fr&#xE8;res &#xE0; supporter le martyre, et que lui-m&#xEA;me, soumis &#xE0; des tourments, re&#xE7;ut en partage, &#xE0; travers le b&#xFB;cher, une fin bienheureuse pour le Christ. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Laodic&#xE9;e en Syrie, vers 308, les saints martyrs Trophime et Thale, qui durant la pers&#xE9;cution de Diocl&#xE9;tien, apr&#xE8;s de nombreux et cruels tourments, obtinrent les couronnes de gloire. </para><para>3*. &#xA0; &#xA0; &#xA0; &#xA0; En &#xC9;cosse, au VIe si&#xE8;cle, saint Constantin, roi, qui aurait &#xE9;t&#xE9; disciple de saint Colomba et martyr. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; J&#xE9;rusalem, en 639, saint Sophrone, &#xE9;v&#xEA;que, qui eut Jean Moschus pour ma&#xEE;tre et pour ami, avec qui il visita les lieux o&#xF9; vivaient les moines. &#xC9;lu &#xE9;v&#xEA;que de ce si&#xE8;ge, apr&#xE8;s saint Modeste, lorsque la ville sainte tomba aux mains des Sarrasins, il d&#xE9;fendit vigoureusement la foi et la s&#xE9;curit&#xE9; de son peuple. </para><para>5*. &#xA0; &#xA0; &#xA0; &#xA0; En Hannonie, vers 712, saint Vindicien, &#xE9;v&#xEA;que de Cambrai et d&#x2019;Arras, qui apr&#xE8;s le martyre de saint L&#xE9;ger, exhorta Thierry, roi de Neustrie, &#xE0; expier ce crime par la p&#xE9;nitence. </para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Milan, en 725, la mise au tombeau de saint Beno&#xEE;t, &#xE9;v&#xEA;que. </para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Tamlacht pr&#xE8;s de Dublin, vers 824, saint Oengus, dit le Culd&#xE9;e, moine, qui composa avec soin un martyrologe versifi&#xE9;, pr&#xE9;cieux pour le souvenir des saints d&#x2019;Irlande. </para><para>8. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cordoue en Andalousie, l&#x2019;an&#xA0;859, saint Euloge, pr&#xEA;tre et martyr. Suivant les traces des saints martyrs de cette ville, dont il composa le m&#xE9;morial, il fut d&#xE9;capit&#xE9; &#xE0; cause de son &#xE9;clatante confession du Christ. </para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cupramontana dans les Marches, en 1539, le bienheureux Jean-Baptiste Righio de Fabriano, pr&#xEA;tre de l&#x2019;Ordre des Mineurs. </para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; York en Angleterre, l&#x2019;an&#xA0;1616, le bienheureux Thomas Atkinson, pr&#xEA;tre et martyr, qui fut condamn&#xE9; au supplice de la pendaison, sous le roi Jacques Ier, pour la seule cause de son sacerdoce. </para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Clonmell en Irlande, l&#x2019;an&#xA0;1653, le bienheureux Jean Kearney, pr&#xEA;tre de l&#x2019;Ordre des Mineurs et martyr. Condamn&#xE9; &#xE0; mort parce qu&#x2019;il &#xE9;tait pass&#xE9; par l&#x2019;Angleterre, &#xE9;tant pr&#xEA;tre, il &#xE9;chappa par la fuite &#xE0; la sentence, mais ensuite, sous le protectorat d&#x2019;Olivier Cromwell, convaincu &#xE0; nouveau d&#x2019;avoir exerc&#xE9; son sacerdoce dans sa patrie, il fut soumis au supplice du gibet. </para><para>12. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Hung Y&#xEA;n au Tonkin, en 1859, saint Dominique Cam, pr&#xEA;tre et martyr. Apr&#xE8;s avoir, durant bien des ann&#xE9;es, exerc&#xE9; son minist&#xE8;re en cachette au p&#xE9;ril de sa vie, il fut mis en prison et enfin condamn&#xE9; &#xE0; mort, sur l&#x2019;ordre de l&#x2019;empereur Tu Duc, il embrassa la croix qu&#x2019;il avait refus&#xE9; de fouler aux pieds. </para><para>13. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Sai-Nam-Hte en Cor&#xE9;e, l&#x2019;an&#xA0;1866, les saints martyrs Marc Chong Ui-b&#xE6;, cat&#xE9;chiste, et Alexis U Se&#xA0;-yong, qui, &#xE0; cause de la foi chr&#xE9;tiene, furent couverts d&#x2019;affronts et de coups par leurs proches eux-m&#xEA;mes et enfin d&#xE9;capit&#xE9;s. </para></martyrologe>

<compendium/>

</calendarium>
