<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXVII per annum</la><fr>XXVII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Ioannis Leonardi, presbyteri</la><fr>St  Jean L&#xE9;onardi, pr&#xEA;tre</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Praeoccupemus_faciem_Domini</invitatoire>

<HYMNUS_lectures>hy_Somno_refectis_artubus</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Aterna_lux_divinitas</HYMNUS_lec_jour>

<antL1>AN_Deus_noster_manifeste</antL1>

<psL1>ps49I</psL1>

<antL2>AN_Immola_Deo_sacrificium</antL2>

<psL2>ps49II</psL2>

<antL3>AN_Misericordiam_volui_et</antL3>

<psL3>ps49III</psL3>

<LVers>VERS_Audi_popule</LVers>
n<Llec1>L1_perannum_27-2</Llec1>

<Lrep1>R1_perannum_27-2</Lrep1>

<Llec2>L2_perannum_27-2</Llec2>

<Lrep2>R2_perannum_27-2</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Splendor_paternae_gloriae</HYMNUS_laudes>
 
<ant1>AN_Beati_qui_habitant</ant1>
 
<ps1>ps83</ps1>
 
<ant2>AN_Venite_et_ascendamus</ant2>
 
<ps2>AT17</ps2>
 
<ant3>AN_Cantate_Domino_benedicite</ant3>
 
<ps3>ps95</ps3>
 
<LB_matin>LB_Iac_2_12-13</LB_matin> 
 
<RB_matin>RB_Benedictus_Dominus_A</RB_matin>  
<benedictus>AN_Benedictus_Dominus_Deus</benedictus> 
<laudes_preces>perannum_32</laudes_preces><oratio_laudes>COL_Dirigere_et_sanctificare_regere_et_gubernare</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Mandata_tua_exquisivi</ant4>
 
<ps4>ps118XII</ps4>
 
<ant5>AN_Domine_spes_mea</ant5>
 
<ps5>ps70I</ps5>
 
<ant6>AN_Usque_in_senectam</ant6>
 
<ps6>ps70II</ps6>
 
<LB_3>LB_2_Cor_13_11</LB_3>
 
<RB_3>VERS_Oculi_Domini</RB_3>
 
<LB_6>LB_Rom_6_22</LB_6>
 
<RB_6>VERS_Deus_tu</RB_6>
 
<LB_9>LB_Col_1_21-22</LB_9>
 
<RB_9>VERS_Psallite_Domino</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Immense_caeli_conditor</HYMNUS_vepres>
 
<ant7>AN_Oculi_nostri_semper</ant7>
 
<ps7>ps122</ps7>
 
<ant8>AN_Adiutorium_nostrum_in</ant8>
 
<ps8>ps123</ps8>
 
<ant9>AN_In_Filio_suo</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Iac_4_11-12</LB_soir>
 
<RB_soir>RB_Sana_animam_meam</RB_soir>
 
<magnificat>AN_Magnificat_anima_mea</magnificat>
 
<vepres_preces>perannum_32</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_lumen_indeficiens_merito_praedicaris</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_In_voluntate_tua</IN>
<IN_L>IN_L_perannum_27</IN_L>
<COL>COL_perannum_27</COL>
<LEC>LEC_Jon1,1-2,11</LEC>
<PS1>GR_Domine_refugium</PS1>
<PS2>AL_In_exitu_Israel</PS2>
<EV>EV_Lc10,25-37</EV>
<OF>OF_Vir_erat</OF>
<SO>SO_perannum_27</SO>
<CO>CO_In_salutari_tuo</CO>
<CO_L>CO_L_perannum_27</CO_L>
<PC>PC_perannum_27</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem>
 <texte>Saint Abraham, patriarche</texte></jerusalem>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Denis, &#xE9;v&#xEA;que, et ses compagnons, martyrs</intitule>
 <biographiecourte>Il fut d&#xE9;capit&#xE9;  avec deux compagnons sur la colline de Montmartre vers 250</biographiecourte>
 <canonisebeatifie/>
 <patronage/>
 <intitule>St  Jean L&#xE9;onardi, pr&#xEA;tre</intitule>
 <biographiecourte>Pr&#xEA;tre, fondateur des Clercs de la M&#xE8;re de Dieu&#xA0;(+ 1609)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 9 octobre</para><para>1. M&#xE9;moire de saint Denis, &#xE9;v&#xEA;que, et de ses compagnons, martyrs. Selon la tradition, saint Denis fut envoy&#xE9; en Gaule avec six autres compagnons par le pape de Rome vers 250, et, devenu premier &#xE9;v&#xEA;que des Parisiens, il subit le martyre avec le pr&#xEA;tre Rustique et le diacre &#xC9;leuth&#xE8;re, sans doute sous la pers&#xE9;cution de Val&#xE9;rien, en 258. </para><para>2. M&#xE9;moire de saint Jean L&#xE9;onardi, pr&#xEA;tre. Apr&#xE8;s avoir &#xE9;t&#xE9; aide-pharmacien &#xE0; Lucques en Toscane, il re&#xE7;ut le sacerdoce et, &#xE0; partir de l&#xE0;, pour enseigner aux enfants la doctrine chr&#xE9;tienne, restaurer la vie apostolique du clerg&#xE9; et propager la foi chr&#xE9;tienne, il fonda un Ordre de Clercs r&#xE9;guliers, appel&#xE9; ensuite de la M&#xE8;re de Dieu, ce qui lui causa bien des tribulations, puis il jeta &#xE0; Rome les bases du S&#xE9;minaire de la Propagation de la foi, et il mourut en 1609, victime de sa charit&#xE9; lors d&#x2019;une &#xE9;pid&#xE9;mie de peste.</para><para>3. Comm&#xE9;moraison de saint Abraham, patriarche et p&#xE8;re des croyants. Vers 1850 avant le Christ, &#xE0; l&#x2019;appel de Dieu, il quitta Our en Chald&#xE9;e, sa patrie, et parcourut la terre que Dieu lui avait promise, &#xE0; lui et &#xE0; sa descendance. Il manifesta sa foi totale en Dieu, esp&#xE9;rant contre toute esp&#xE9;rance, ne refusant pas m&#xEA;me d&#x2019;offrir en sacrifice son fils unique Isaac que Dieu lui avait donn&#xE9; dans sa vieillesse par sa femme Sara, jusqu&#x2019;alors st&#xE9;rile. </para><para>4. &#xC0; Laodic&#xE9;e en Syrie, la passion des saints Diodore, Diom&#xE8;de et Didyme.</para><para>5. Sur la voie Claudienne, sur le territoire de Parme, au d&#xE9;but du IVe si&#xE8;cle, saint Domnin martyr. </para><para>6. &#xC0; Antioche de Syrie, au IVe si&#xE8;cle, sainte Publia. Apr&#xE8;s la mort de son mari, elle entra dans un monast&#xE8;re. Au passage de Julien l&#x2019;Apostat, elle chanta avec ses vierges le verset du psaume&#xA0;: &#x201C;les idoles des pa&#xEF;ens, or et argent&#xA0;; qu&#x2019;ils deviennent comme elles, tous ceux qui les font&#x201D;. Sur l&#x2019;ordre de l&#x2019;empereur, elle fut soufflet&#xE9;e et gravement punie. </para><para>7*. Au pays de Bigorre, sur les pentes des Pyr&#xE9;n&#xE9;es, au Ve si&#xE8;cle, saint Savin, ermite, qui, apr&#xE8;s trois ans de vie monastique &#xE0; Ligug&#xE9;, passa treize ans dans la solitude. </para><para>8*. &#xC0; Tiferno en Ombrie, l&#x2019;an&#xA0;610, saint Domnin, ermite.</para><para>9. En Hannonie, entre 681 et 685, saint Ghislain, qui mena la vie monastique dans un couvent qu&#x2019;il avait construit. </para><para>10. Au Mont-Cassin dans le Latium, vers 834, saint Deusdedit, abb&#xE9;, qui fut mis dans un cachot par le tyran Sicard et, accabl&#xE9; par la faim et les mauvais traitements, y rendit son &#xE2;me &#xE0; Dieu. </para><para>11*. &#xC0; Brennov en Boh&#xEA;me, l&#x2019;an&#xA0;1045, la mise au tombeau de saint Gunther, ermite, qui, apr&#xE8;s une jeunesse d&#xE9;sordonn&#xE9;e, se retira d&#x2019;abord dans l&#x2019;obscurit&#xE9; de la vie monastique, puis dans les solitudes &#xE9;loign&#xE9;es des for&#xEA;ts entre la Bavi&#xE8;re et la Boh&#xEA;me, et l&#xE0; il v&#xE9;cut et mourut, aussi uni &#xE0; Dieu que s&#xE9;par&#xE9; des hommes.</para><para>12*. Au monast&#xE8;re de Montsalvy en Rouergue, l&#x2019;an&#xA0;1110, saint Bernard de Rodez, abb&#xE9; de chanoines r&#xE9;guliers. </para><para>13. &#xC0; Valence en Espagne, l&#x2019;an&#xA0;1601, Saint Louis Bertrand, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs, qui enseigna l&#x2019;&#xC9;vangile du Christ &#xE0; divers peuples indig&#xE8;nes d&#x2019;Am&#xE9;rique du Sud et les d&#xE9;fendit contre leurs oppresseurs. </para><para>14. &#xC0; Turon dans les Asturies, en 1937, saint martyr Innocent de l&#x2019;Immacul&#xE9;e (Emmanuel Canoura Arnau), pr&#xEA;tre de la Congr&#xE9;gation de la Passion, et huit compagnons, fr&#xE8;res des &#xC9;coles chr&#xE9;tiennes, qui furent massacr&#xE9;s en haine de la foi dans la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile espagnole. </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Angleterre, en 1890, le bienheureux Jhon Henry Newman, cardinal, th&#xE9;ologien et christologue. Pr&#xEA;tre anglican il se converti au catholicisme en 1845. (b&#xE9;atifi&#xE9; le 19 septembre 2010 par Beno&#xEE;t XVI) F&#xEA;t&#xE9; le jour de sa conversion le 9 octobre, d&#xE9;c&#xE9;d&#xE9; le 11 ao&#xFB;t &#xA0;</para></martyrologe>

<compendium/>

</calendarium>
