<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>10</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXIV per annum</la><fr>XXIV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Pii de Petrelcina, presbyteri</la><fr>S. Pio de Petrelcina, pr&#xEA;tre</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_pastorum_principem</invitatoire>

<HYMNUS_lectures/>

<HYMNUS_lec_jour/>

<antL1/>

<psL1>ps49I</psL1>

<antL2/>

<psL2>ps49II</psL2>

<antL3/>

<psL3>ps49III</psL3>

<LVers/>
n<Llec1>L1_S._Pii_de_Petrelcina_presbyteri</Llec1>

<Lrep1>R1_S._Pii_de_Petrelcina_presbyteri</Lrep1>

<Llec2>L2_S._Pii_de_Petrelcina_presbyteri</Llec2>

<Lrep2>R2_S._Pii_de_Petrelcina_presbyteri</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Inclitus_rector_pater_atque_prudens</HYMNUS_laudes>
 
<ant1>AN_Bonum_est_psallere</ant1>
 
<ps1>ps91</ps1>
 
<ant2>AN_Dabo_vobis_cor</ant2>
 
<ps2>AT38</ps2>
 
<ant3>AN_Ex_ore_infantium</ant3>
 
<ps3>ps8</ps3>
 
<LB_matin>LB_Hebr_13_7-9a</LB_matin> 
 
<RB_matin>RB_Super_te_Ierusalem_Constitui</RB_matin>  
<benedictus>AN_Non_vos_estis</benedictus> 
<laudes_preces>pastorum</laudes_preces><oratio_laudes>COL_Omnipotens_sempiterne_Deus_qui_sanctum_Pium_presbyterum</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Fiat_manus_tua</ant4>
 
<ps4>ps118XXII</ps4>
 
<ant5>AN_Thronus_tuus_Deus</ant5>
 
<ps5>ps44I</ps5>
 
<ant6>AN_Vidi_Ierusalem_novam</ant6>
 
<ps6>ps44II</ps6>
 
<LB_3>LB_Dan_6_27b-28a</LB_3>
 
<RB_3>VERS_Vacate_et</RB_3>
 
<LB_6>LB_Rom_15_5-7</LB_6>
 
<RB_6>VERS_Beneplacitum_est</RB_6>
 
<LB_9>LB_Phil_4_8._9b</LB_9>
 
<RB_9>VERS_Exaltabo_te</RB_9>
 
<oratio_3>COL_Domine_Deus_Pater_omnipotens_nobis_maiestati</oratio_3>
 
<oratio_6>COL_Concede_nobis_Domine_lux_ardens_caritatis</oratio_6>
 
<oratio_9>COL_Exaudi_nos_Domine_et_praesta_pacem</oratio_9>
 
<intitule_soir><la>Dominica XXV per annum</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Deus_creator_omnium</HYMNUS_vepres>
 
<ant7>AN_Dirigatur_Domine_oratio</ant7>
 
<ps7>ps140</ps7>
 
<ant8>AN_Tu_es_refugium</ant8>
 
<ps8>ps141</ps8>
 
<ant9>AN_Humiliavit_semetipsum_Dominus</ant9>
 
<ps9>NT5</ps9>
 
<LB_soir>LB_Rom_11_33-36</LB_soir>
 
<RB_soir>RB_Quam_magnificata_sunt</RB_soir>
 
<magnificat>AN_Ite_et_vos</magnificat>
 
<vepres_preces>pastorum</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_sacrae_legis_omnia_constituta</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
 
<comp_ps1>ps4</comp_ps1> 
<comp_ant2>AN_In_noctibus</comp_ant2> 
<comp_ps2>ps133</comp_ps2> 
<comp_LB>LB_Deut_6_4-7</comp_LB>
 
<comp_oratio>COL_Visita_nos_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<COL>COL_Omnipotens_sempiterne_Deus_qui_sanctum_Pium_presbyterum</COL>
<LEC>LEC_Gal2,19-20</LEC>
<PR>PR_Ps127,1-2.3.4-5</PR>
<EV>EV_Mt16,24-27</EV>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem>
 <texte>Sts Zacharie et &#xC9;lisabeth</texte></jerusalem>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Pio de Pietrelcina, pr&#xEA;tre</intitule>
 <biographiecourte>Fran&#xE7;ois Forgione, pr&#xEA;tre capucin, partagea la souffrance de la Croix. Guide spirituel, son rayonnement reste intense (&#x2020;1968)</biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 23 septembre</para><para>1. M&#xE9;moire de saint Pie de Pietrelcina, pr&#xEA;tre capucin, qui exer&#xE7;a tr&#xE8;s longtemps un minist&#xE8;re pastoral de mis&#xE9;ricorde, de pri&#xE8;re et de p&#xE9;nitence dans le m&#xEA;me couvent de Saint Jean le Rond (San- Giovanni Rotondo) dans les Pouilles, y fit construire la Maison du soulagement de la souffrance, et y mourut en 1968, vraiment configur&#xE9; au Christ en croix. </para><para>2. Comm&#xE9;moraison des saints Zacharie et &#xC9;lisabeth, les parents de saint Jean Baptiste, pr&#xE9;curseur du Seigneur. Quand &#xC9;lisabeth re&#xE7;ut chez elle Marie, sa cousine, elle fut remplie de l&#x2019;Esprit Saint et salua la m&#xE8;re du Seigneur b&#xE9;nie entre toutes les femmes. Le pr&#xEA;tre Zacharie, rempli de l&#x2019;Esprit des proph&#xE8;tes &#xE0; la naissance de son fils, proclama la louange du Dieu r&#xE9;dempteur et annon&#xE7;a la venue prochaine du Christ, Soleil levant. </para><para>3. &#xC0; Rome, comm&#xE9;moraison de saint Lin, pape, au Ier si&#xE8;cle. Comme le rapporte saint Ir&#xE9;n&#xE9;e, les bienheureux Ap&#xF4;tres Pierre et Paul lui remirent la charge de l&#x2019;&#xC9;glise fond&#xE9;e dans cette ville et l&#x2019;Ap&#xF4;tre saint Paul fait mention de lui. </para><para>4. &#xC0; Mis&#xE8;ne en Campanie, vers 305, saint Sossus, diacre et martyr. Selon ce que rapporte le pape saint Symmaque, Sossus voulut soustraire son &#xE9;v&#xEA;que &#xE0; la mort, mais fut massacr&#xE9; avec lui, et obtint, au m&#xEA;me prix, la m&#xEA;me gloire. </para><para>5. Dans les Marches, au Ve si&#xE8;cle, comm&#xE9;moraison de saint Constance, sacristain de l&#x2019;&#xE9;glise d&#x2019;Anc&#xF4;ne, plus illustre encore par son humilit&#xE9; que par ses miracles. </para><para>6*. Dans l&#x2019;&#xEE;le d&#x2019;Iona en &#xC9;cosse, l&#x2019;an&#xA0;704, saint Adamnan, pr&#xEA;tre et abb&#xE9;. Dot&#xE9; d&#x2019;une connaissance excellente des &#xC9;critures et tr&#xE8;s z&#xE9;l&#xE9; pour l&#x2019;unit&#xE9; et la paix, il r&#xE9;ussit par sa parole &#xE0; persuader un grand nombre en &#xC9;cosse et en Irlande de suivre l&#x2019;usage romain pour la c&#xE9;l&#xE9;bration de P&#xE2;ques. </para><para>7*. En Afrique, apr&#xE8;s 881, les saints martyrs Andr&#xE9;, Jean, Pierre et Antoine, captur&#xE9;s &#xE0; Syracuse par les Maures, d&#xE9;port&#xE9;s et supplici&#xE9;s. </para><para>8*. &#xC0; Venise, vers 1187, le bienheureux Pierre Acotanto, moine, qui refusa par humilit&#xE9; la charge d&#x2019;abb&#xE9; et pr&#xE9;f&#xE9;ra vivre reclus dans le clo&#xEE;tre. </para><para>9*. &#xC0; Bologne en &#xC9;milie, en 1523, la bienheureuse H&#xE9;l&#xE8;ne Duglioli. Apr&#xE8;s son mariage, v&#xE9;cu en admirable concorde avec son mari, devenue veuve, elle mena une vie exemplaire. </para><para>10*. Comm&#xE9;moraison des bienheureux Christophe, Antoine et Jean, martyrs &#xE0; Tlaxcala au Mexique. Au temps de la premi&#xE8;re &#xE9;vang&#xE9;lisation de l&#x2019;Am&#xE9;rique, ils adh&#xE9;r&#xE8;rent avec joie &#xE0; la foi chr&#xE9;tienne et, &#xE0; cause de cela, furent battus &#xE0; mort par leurs compatriotes, en 1527-1529. </para><para>11*. &#xC0; Montr&#xE9;al au Canada, l&#x2019;an&#xA0;1851, la bienheureuse &#xC9;milie Tavernier, religieuse. Apr&#xE8;s la mort de son mari et de ses enfants, elle se d&#xE9;voua aupr&#xE8;s des indigents et fonda la Congr&#xE9;gation des S&#x153;urs de la Providence pour le service des orphelins, des vieillards et des ali&#xE9;n&#xE9;s. </para><para>12*. &#xC0; Kingston sur la Tamise, en 1588, le bienheureux Guillaume Way (ou Flower), pr&#xEA;tre et martyr. Sous la reine &#xC9;lisabeth I&#xE8;re, il fut condamn&#xE9; &#xE0; mort parce que, pr&#xEA;tre, il &#xE9;tait entr&#xE9; en Angleterre, et fut soumis au supplice de la pendaison.</para><para>13*. Dans la r&#xE9;gion de Valence en Espagne, durant la pers&#xE9;cution men&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile, en 1936, le bienheureux martyrs&#xA0;: &#xE0; Benisa, Vincent Ballester Far, pr&#xEA;tre.</para><para>14*. En Espagne, les bienheureuses Sophie Ximenez Ximenez, m&#xE8;re de famille, sa s&#x153;ur religieuse Marie de la Purification et Marie-Jos&#xE8;phe del Rio Messa, toutes deux vierges du Carmel de la Charit&#xE9;</para><para>15*. &#xC0; Cracovie en Pologne, en 1940, la bienheureuse Bernardine (Marie) Jablonska, vierge, fondatrice de la Congr&#xE9;gation des S&#x153;urs Servantes des pauvres, qui eut toujours le souci des pauvres et des malades. </para><para>16*. &#xC0; Varsovie, en 1944, le bienheureux Joseph Stanek, pr&#xEA;tre de la Soci&#xE9;t&#xE9; de l&#x2019;Apostolat catholique et martyr. Arr&#xEA;t&#xE9; la veille, alors qu&#x2019;il venait n&#xE9;gocier la capitulation des insurg&#xE9;s de Varsovie, il fut pendu, en soutane, devant deux cents personnes. </para></martyrologe>

<compendium/>

</calendarium>
