<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>10</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XVI per annum</la><fr>XVI&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>Ss. Ioachim et Annae, parentum B. Mariae Virginis</la><fr>Sts Joachim et Anne, parents de la Bienheureuse Vierge Marie</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Mirabilem_Deum_in</invitatoire>

<HYMNUS_lectures>hy_O_sator_rerum_reparator_aevi</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christe_lux_vera_bonitas_et_vita</HYMNUS_lec_jour>

<antL1>AN_Benedic_anima_mea</antL1>

<psL1/>

<antL2>AN_Quomodo_miseretur_pater</antL2>

<psL2/>

<antL3>AN_Benedicite_Domino_omnia</antL3>

<psL3/>

<LVers>VERS_Viam_mandatorum</LVers>
n<Llec1>L1_Ss._Ioachim_et_Annae_parentum_B._Mariae_Virginis</Llec1>

<Lrep1>R1_Ss._Ioachim_et_Annae_parentum_B._Mariae_Virginis</Lrep1>

<Llec2>L2_Ss._Ioachim_et_Annae_parentum_B._Mariae_Virginis</Llec2>

<Lrep2>R2_Ss._Ioachim_et_Annae_parentum_B._Mariae_Virginis</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Nocti_succedit_lucifer</HYMNUS_laudes>
 
<ant1>AN_Paratum_cor_meum</ant1>
 
<ps1>ps107</ps1>
 
<ant2>AN_Induit_me_Dominus</ant2>
 
<ps2>AT30</ps2>
 
<ant3>AN_Laudabo_Deum_meum</ant3>
 
<ps3>ps145</ps3>
 
<LB_matin>LB_Is_55_3</LB_matin> 
 
<RB_matin>RB_Per_viscera_misericordiae_suae_</RB_matin>  
<benedictus>AN_ Benedictus_Dominus_Deus_Israel</benedictus> 
<laudes_preces>sanctorum_virorum</laudes_preces><oratio_laudes>COL_Domine_Deus_patrum_nostrorum_qui_beatis</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Clamavi</ant4>
 
<ps4>ps118XIX</ps4>
 
<ant5>AN_Dominus_scit_cogitationes</ant5>
 
<ps5>ps93I</ps5>
 
<ant6>AN_Factus_est_mihi</ant6>
 
<ps6>ps93II</ps6>
 
<LB_3>LB_1_Cor_10_24._31</LB_3>
 
<RB_3>VERS_Bonum_est</RB_3>
 
<LB_6>LB_Col_3_17</LB_6>
 
<RB_6>VERS_Tibi_Domine</RB_6>
 
<LB_9>LB_Col_3_23-24</LB_9>
 
<RB_9>VERS_Dominus_pars</RB_9>
 
<oratio_3>COL_Domine_Pater_sancte_Deus_fidelis_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_qui_nos</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_manus_tuas</oratio_9>
 
<intitule_soir><la>SS. IOACHIM ET ANN&#xC6;, PARENTUM BEAT&#xC6; MARI&#xC6; VIRGINIS</la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Dum_tuas_festo_pater_o_colende</HYMNUS_vepres>
 
<ant7>AN_Mirabilis_facta_est</ant7>
 
<ps7>ps138I</ps7>
 
<ant8>AN_Ego_Dominus_scrutans</ant8>
 
<ps8>ps138II</ps8>
 
<ant9>AN_In_ipso_condita</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_Rom_9_4-5</LB_soir>
 
<RB_soir>RB_Suscepit_Israel_puerum_suum</RB_soir>
 
<magnificat>AN_Inclita_stirps_Iesse</magnificat>
 
<vepres_preces>sanctorum_virorum</vepres_preces>
 
<oratio_vepres>COL_Domine_Deus_patrum_nostrorum_qui_beatis</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Sapientiam_sanctorum</IN>
<COL>COL_Domine_Deus_patrum_nostrorum_qui_beatis</COL>
<LEC>LEC_Sir44,1.10-15</LEC>
<PS1>GR_Exsultabunt_sancti</PS1>
<PS2>AL_O_Ioachim_sancte</PS2>
<EV>EV_Mt13,16-17</EV>
<OF>OF_Laetamini</OF>
<CO>CO_Ierusalem_surge</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Sts Joachim et Anne, parents de la Bienheureuse Vierge Marie</intitule>
 <biographiecourte>Parents de la Vierge Marie. Ste Anne apparut &#xE0; Yves Nicolazic, &#xE0; Auray, en 1623</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 26 juillet.</para><para>M&#xE9;moire des saints Joachim et Anne, les parents de la Vierge Marie immacul&#xE9;e, M&#xE8;re de Dieu, dont les noms ont &#xE9;t&#xE9; conserv&#xE9;s par d&#x2019;antiques traditions chr&#xE9;tiennes</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison de saint &#xC9;raste. Tr&#xE9;sorier de la ville de Corinthe, il rendit service &#xE0; l&#x2019;Ap&#xF4;tre saint Paul.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Saint-Beno&#xEE;t-sur-Po, au pays de Mantoue, en 1016, saint Sim&#xE9;on, moine et ermite.</para><para>4*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Auch en Aquitaine, l&#x2019;an&#xA0;1068, saint Austinde, &#xE9;v&#xEA;que. Gr&#xE2;ce &#xE0; son action, l&#x2019;&#xE9;glise cath&#xE9;drale fut construite, les m&#x153;urs du peuple redress&#xE9;es, la maison de Dieu &#xE9;difi&#xE9;e.</para><para>5*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; V&#xE9;rone, aux confins de la V&#xE9;n&#xE9;tie, au XIIIe si&#xE8;cle, les bienheureux &#xC9;vang&#xE9;liste et P&#xE9;r&#xE9;grin, pr&#xEA;tres, ermites de Saint-Augustin.</para><para>6*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Sassoferrato dans les Marches, en 1250, le bienheureux Hugues des Actes, moine de la Congr&#xE9;gation b&#xE9;n&#xE9;dictine des Silvestrins.</para><para>7*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; San Severino, dans les Marches, au XIVe ou XVe si&#xE8;cle, la bienheureuse Camille Gentili, martyre, tu&#xE9;e par son &#xE9;poux, un homme impie.</para><para>8*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Gateshead, pr&#xE8;s de Newcastle, au bord de la Tine, en 1594, le bienheureux Jean Ingrain, pr&#xEA;tre et martyr. Ordonn&#xE9; &#xE0; Rome, dans la basilique du Latran, il exer&#xE7;a son minist&#xE8;re en &#xC9;cosse, mais, apr&#xE8;s avoir franchi la fronti&#xE8;re de l&#x2019;Angleterre, il fut condamn&#xE9;, parce que pr&#xEA;tre, aux supplices de la pendaison, sous la reine &#xC9;lisabeth I&#xE8;re.</para><para>9*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Durham, en Angleterre, en 1594, le bienheureux Georges Swallowell, martyr, condamn&#xE9; &#xE0; mort parce qu&#x2019;il s&#x2019;&#xE9;tait r&#xE9;concili&#xE9; avec l&#x2019;&#xC9;glise catholique. Bien que terrifi&#xE9; &#xE0; la perspective des supplices et cruellement tourment&#xE9;, il demeura ferme dans la foi et accepta pour le Christ la pendaison.</para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lancaster, en 1600, les bienheureux &#xC9;douard Thwing, dominicain, et Robert Nutter, pr&#xEA;tres et martyrs. Apr&#xE8;s de multiples travaux dans les vignes du Seigneur, ils furent condamn&#xE9;s, sous la reine &#xC9;lisabeth I&#xE8;re, en raison de leur sacerdoce, aux supplices de la pendaison.</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1641, le bienheureux Guillaume Webster, appel&#xE9; aussi Ward, pr&#xEA;tre et martyr. Ordonn&#xE9; pr&#xEA;tre &#xE0; Douai, il passa plus de vingt ans de minist&#xE8;re en diverses prisons et, sous le roi Charles Ier, sur mandat du Parlement, il fut une fois de plus arr&#xEA;t&#xE9;, parce que pr&#xEA;tre, et pendu &#xE0; la potence de Tyburn.</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Phu Yen en Annam, l&#x2019;an&#xA0;1644, le bienheureux Andr&#xE9;, martyr. Admis par le P&#xE8;re Alexandre de Rhodes parmi les cat&#xE9;chistes, quand la pers&#xE9;cution fut d&#xE9;cr&#xE9;t&#xE9;e contre les chr&#xE9;tiens, il fut captur&#xE9; par des soldats, rou&#xE9; de coups, emprisonn&#xE9;, puis condamn&#xE9; &#xE0; mort, transperc&#xE9; de plusieurs coups de lance et d&#xE9;capit&#xE9;, pr&#xE9;mices de l&#x2019;&#xC9;glise sur cette terre.</para><para>13*&#xA0; &#xA0; &#xA0; &#xA0; Dans la baie devant le port de Rochefort, en 1794, les bienheureux Marcel Gaucher Labigne de Reignefort et Pierre-Joseph Le Groing de la Romag&#xE8;re, pr&#xEA;tres et martyrs. Le premier, du dioc&#xE8;se de Limoges, le second, de Bourges, furent arr&#xEA;t&#xE9;s, sous la R&#xE9;volution fran&#xE7;aise, &#xE0; cause de leur sacerdoce et d&#xE9;port&#xE9;s dans des conditions inhumaines sur un bateau n&#xE9;grier, o&#xF9; ils moururent du scorbut.</para><para>14*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Orange en Provence, en 1794, les bienheureuses Marie-Marguerite Bonnet, (S&#x153;ur Saint-Augustin), sacramentine de Boll&#xE8;ne, et quatre compagnes, ursulines de Sisteron, vierges et martyres, guillotin&#xE9;es pour avoir refus&#xE9; de quitter la vie religieuse.</para><para>15.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lovere en Lombardie, l&#x2019;an&#xA0;1833, sainte Bartholom&#xE9;e Capitanio, vierge. Avec sainte Vincente Gerosa, elle fonda l&#x2019;Institut des S&#x153;urs de la Charit&#xE9; de Marie enfant, et mourut &#xE0; l&#x2019;&#xE2;ge de vingt-six ans, frapp&#xE9;e de phtisie, mais plus encore consum&#xE9;e par la charit&#xE9;.</para><para>16*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Motril pr&#xE8;s de Grenade, en Espagne, l&#x2019;an&#xA0;1936, les bienheureux Vincent Pinilla Iba&#xF1;ez, Augustin Recollet, et Emmanuel Martin Sierra, pr&#xEA;tres et martyrs. Le lendemain du meurtre de cinq autres religieux du m&#xEA;me Ordre, ils furent arrach&#xE9;s brutalement de l&#x2019;&#xE9;glise et fusill&#xE9;s.</para><para>17*.&#xA0; &#xA0; &#xA0; &#xA0; Au camp de concentration de Dachau en Bavi&#xE8;re, l&#x2019;an&#xA0;1942, le bienheureux Titus Brandsma, pr&#xEA;tre carme et martyr. De nationalit&#xE9; hollandaise, il supporta d&#x2019;un c&#x153;ur &#xE9;gal, pour la d&#xE9;fense de l&#x2019;&#xC9;glise et de la dignit&#xE9; humaine, toutes sortes de peines et de cruaut&#xE9;s, offrant un exemple d&#x2019;exquise charit&#xE9; envers ses cod&#xE9;tenus comme aussi envers ses bourreaux.</para><para>18*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; La Valette dans l&#x2019;&#xEE;le de Malte, en 1962, le saint Georges Preda, pr&#xEA;tre, qui se donna avec amour &#xE0; la charge d&#x2019;enseigner la cat&#xE9;ch&#xE8;se et de former les enfants, et fonda la Soci&#xE9;t&#xE9; de la Doctrine chr&#xE9;tienne pour t&#xE9;moigner au mieux de la Parole de Dieu dans le peuple. (canonis&#xE9; le 3 juin 2007 par Beno&#xEE;t XVI) </para></martyrologe>

<compendium/>

</calendarium>
