<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada IV per annum</la><fr>IV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Angelae Merici, virginis</la><fr>Ste Ang&#xE8;le Merici, vierge.</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Suavis_est_Dominus</invitatoire>

<HYMNUS_lectures>hy_Galli_cantu_mediante</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Adesto_rerum_conditor</HYMNUS_lec_jour>

<antL1>AN_Deus_meus_ne</antL1>

<psL1>ps54I</psL1>

<antL2>AN_Liberabit_nos_Dominus</antL2>

<psL2>ps54II</psL2>

<antL3>AN_Iacta_super_Dominum</antL3>

<psL3>ps54III</psL3>

<LVers>VERS_Fili_mi</LVers>
n<Llec1>L1_perannum_4-6</Llec1>

<Lrep1>R1_perannum_4-6</Lrep1>

<Llec2>L2_perannum_4-6</Llec2>

<Lrep2>R2_perannum_4-6</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_4-6-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>perannum_4-6-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Deus_qui_caeli_lumen_es</HYMNUS_laudes>
 
<ant1>AN_Cor_mundum_crea</ant1>
 
<ps1>ps50</ps1>
 
<ant2>AN_Laetare_Ierusalem_quia</ant2>
 
<ps2>AT6</ps2>
 
<ant3>AN_Lauda_Deum_tuum</ant3>
 
<ps3>ps147</ps3>
 
<LB_matin>LB_Gal_2_19b-20</LB_matin> 
 
<RB_matin>RB_Clamabo_ad_Dominum_altissimum</RB_matin>  
<benedictus>AN_Per_viscera_misericordiae</benedictus> 
<laudes_preces>perannum_46</laudes_preces><oratio_laudes>COL_Gratiae_tuae_quaesumus_Domine_supplicibus_tuis</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Pax_multa_diligentibus</ant4>
 
<ps4>ps118XXI</ps4>
 
<ant5>AN_Multitudinis_credentium_erat</ant5>
 
<ps5>ps132</ps5>
 
<ant6>AN_Custodi_me_de</ant6>
 
<ps6>ps139</ps6>
 
<LB_3>LB_Rom_12_17a._19b-20a._21</LB_3>
 
<RB_3>VERS_Misericordia_Domini</RB_3>
 
<LB_6>LB_1_Io_3_16</LB_6>
 
<RB_6>VERS_Confitemini_Domino</RB_6>
 
<LB_9>LB_1_Io_4_9-11</LB_9>
 
<RB_9>VERS_Protector_noster</RB_9>
 
<oratio_3>COL_Domine_Iesu_Christe_qui_hora_tertia</oratio_3>
 
<oratio_6>COL_Domine_Iesu_Christe_qui_hora_sexta</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_paenitentem_latronem</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Horis_peractis_undecim</HYMNUS_vepres>
 
<ant7>AN_Per_singulos_dies</ant7>
 
<ps7>ps144I</ps7>
 
<ant8>AN_Oculi_omnium_in</ant8>
 
<ps8>ps144II</ps8>
 
<ant9>AN_Iustae_et_verae</ant9>
 
<ps9>NT11</ps9>
 
<LB_soir>LB_Rom_8_1-2</LB_soir>
 
<RB_soir>RB_Christus_mortuus_est</RB_soir>
 
<magnificat>AN_Recordare_Domine_misericordiae</magnificat>
 
<vepres_preces>perannum_46</vepres_preces>
 
<oratio_vepres>COL_Omnipotens_et_misericors_Deus_qui_Christum</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_In_die_clamavi</comp_ant1>
 
<comp_ps1>ps87</comp_ps1> 
<comp_LB>LB_Cf._Ier._14_9</comp_LB>
 
<comp_oratio>COL_Concede_nos_omnipotens_Deus</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Laetetur_cor</IN>
<IN_L>IN_L_perannum_4</IN_L>
<COL>COL_perannum_4</COL>
<LEC>LEC_He13,1-5</LEC>
<PS1>GR_Quis_sicut_Dominus</PS1>
<PS2>AL_Adorabo</PS2>
<EV>EV_Mc6,14-29</EV>
<OF>OF_Bonum_est_confiteri</OF>
<SO>SO_perannum_4</SO>
<CO>CO_Illumina_faciem_tuam</CO>
<CO_L>CO_L_perannum_4</CO_L>
<PC>PC_perannum_4</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Ste Ang&#xE8;le Merici, vierge.</intitule>
 <biographiecourte>Religieuse, fondatrice de l'institut des Ursulines, premier ordre f&#xE9;minin enseignant (&#x2020;1540)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 27 janvier</para><para>1.&#xA0; &#xA0; &#xA0; &#xA0; M&#xE9;moire de sainte Ang&#xE8;le Merici, vierge. Elle prit d&#x2019;abord l&#x2019;habit du Tiers-Ordre de Saint Fran&#xE7;ois et elle r&#xE9;unit des jeunes filles pour les former aux &#x153;uvres de charit&#xE9;&#xA0;; puis, sous le nom de saint Ursule, elle fonda un Ordre f&#xE9;minin, avec pour objectif de pratiquer la vie de perfection dans le monde et d&#x2019;instruire les adolescentes dans les voies du Seigneur. Elle mourut, cinq ans apr&#xE8;s sa fondation, en 1540, &#xE0; Brescia en Lombardie. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Sora dans le Latium, saint Julien, martyr.</para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; Au Mans, saint Julien, qui est tenu pour le premier &#xE9;v&#xEA;que de la ville, au IIIe si&#xE8;cle.</para><para>4*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Mariana en Corse, comm&#xE9;moraison de sainte D&#xE9;vote, vierge et martyre.</para><para>5*. &#xA0; &#xA0; &#xA0; &#xA0; Au pays de Sisteron, vers 650, saint Marius, abb&#xE9; du monast&#xE8;re de Bodon.</para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, pr&#xE8;s de Saint Pierre, en 672, la mise au tombeau de saint Vitalien, pape, qui veilla avec un z&#xE8;le particulier au salut des Angles. </para><para>7*. &#xC0; Tournus en Bourgogne, l&#x2019;an&#xA0;1022, le tr&#xE9;pas de saint Thierry, &#xE9;v&#xEA;que d&#x2019;Orl&#xE9;ans, qui quitta cette vie en faisant route vers les tombes des Ap&#xF4;tres. </para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Chartres, en 1077, le tr&#xE9;pas de saint Gilduin, diacre de Dol de Bretagne. Encore jeune homme, il fut &#xE9;lu &#xE9;v&#xEA;que de Dol, mais il se rendit aupr&#xE8;s du pape saint Gr&#xE9;goire VII pour repousser un tel honneur dont il se croyait indigne. En revenant de Rome, il fut saisi par la fi&#xE8;vre aux confins du pays chartrain et termina l&#xE0; son p&#xE8;lerinage terrestre. </para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Th&#xE9;rouanne chez les Morins, en 1130, le bienheureux Jean, &#xE9;v&#xEA;que. Il &#xE9;tait chanoine r&#xE9;gulier quand il re&#xE7;ut le si&#xE8;ge de cette cit&#xE9; et pendant plus de trente ans il lutta contre les simoniaques et fonda huit monast&#xE8;res de moines et de chanoines r&#xE9;guliers. </para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ripa San Vitale pr&#xE8;s de C&#xF4;me en Lombardie, l&#x2019;an&#xA0;1217, le bienheureux Manfred Settala, pr&#xEA;tre et ermite.</para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Angers, en 1794, la bienheureuse Rosalie du Verdier de la Sorini&#xE8;re, vierge du monast&#xE8;re du Calvaire de cette ville, et martyre. Sous la R&#xE9;volution fran&#xE7;aise, elle fut guillotin&#xE9;e en haine de la religion chr&#xE9;tienne. </para><para>12. &#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s de Mengo en Ouganda, l&#x2019;an&#xA0;1887, la passion de saint Jean-Marie, surnomm&#xE9; Muzei, c&#x2019;est-&#xE0;-dire Ancien, &#xE0; cause de la maturit&#xE9; de son esprit. Familier du roi Mwenga, devenu chr&#xE9;tien, il ne voulut pas &#xE9;chapper &#xE0; la pers&#xE9;cution, mais il se pr&#xE9;senta de lui-m&#xEA;me devant le premier ministre du roi et fit sa profession de foi au Christ. Aussi tomba-t-il d&#xE9;capit&#xE9;, derni&#xE8;re victime de cette pers&#xE9;cution. </para><para>13. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Gilet dans la r&#xE9;gion de Valence en Espagne, l&#x2019;an&#xA0;1896, saint Henri de Osso y Cervello, pr&#xEA;tre, qui fonda la Soci&#xE9;t&#xE9; de Sainte-Th&#xE9;r&#xE8;se pour promouvoir la formation des jeunes filles. Par la suite, &#xE9;cart&#xE9; de sa fondation, il passa les derni&#xE8;res ann&#xE9;es de sa vie dans le couvent des franciscains de la ville. </para><para>14*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Kauna en Lituanie, l&#x2019;an&#xA0;1910, le bienheureux Georges Matulaitis, &#xE9;v&#xEA;que de Vilna et ensuite d&#xE9;l&#xE9;gu&#xE9; apostolique en Lituanie, qui fonda la Congr&#xE9;gation des Clercs de Marie et celle des Pauvres S&#x153;urs de l&#x2019;Immacul&#xE9;e Conception de la Vierge Marie.</para><para>**.&#xA0; &#xA0; &#xA0; &#xA0; En Allemagne, en 1862, le bienheureux Paul Josef Nardini, pr&#xEA;tre dioc&#xE9;sain, fondateur de la Congr&#xE9;gation des S&#x153;urs Franciscaines de la Sainte-Famille. (b&#xE9;atifi&#xE9; le 22 octobre 2006 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
