<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XVII per annum</la><fr>XVII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Petri Iuliani Eymard, presbyteri</la><fr>St Pierre Julien Eymard, pr&#xEA;tre</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Adoremus_Dominum_quoniam</invitatoire>

<HYMNUS_lectures>hy_Rerum_creator_optime</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Scientiarum_Domino</HYMNUS_lec_jour>

<antL1/>

<psL1>ps17I</psL1>

<antL2/>

<psL2>ps17II</psL2>

<antL3/>

<psL3>ps17III</psL3>

<LVers>VERS_Omnes_mirabantur</LVers>
n<Llec1>L1_perannum_17-4</Llec1>

<Lrep1>R1_perannum_17-4</Lrep1>

<Llec2>L2_perannum_17-4</Llec2>

<Lrep2>R2_perannum_17-4</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Nox_et_tenebrae_et_nubila</HYMNUS_laudes>
 
<ant1>AN_Deus_in_lumine</ant1>
 
<ps1>ps35</ps1>
 
<ant2>AN_Domine_magnus_es</ant2>
 
<ps2>AT7</ps2>
 
<ant3>AN_Iubilate_Deo_in</ant3>
 
<ps3>ps46</ps3>
 
<LB_matin>LB_Tob_4_14-15a._16ab._19_1</LB_matin> 
 
<RB_matin>RB_Inclina_cor_meum_Deus</RB_matin>  
<benedictus>AN_Fac_nobiscum_misericordiam</benedictus> 
<laudes_preces>perannum_14</laudes_preces><oratio_laudes>COL_Exaudi_nos_Deus_salutaris_noster_et</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Benedictus_es_Domine;</ant4>
 
<ps4>ps118II</ps4>
 
<ant5>AN_Retine_gressus_meos</ant5>
 
<ps5>ps16I</ps5>
 
<ant6>AN_Exsurge_Domine_eripe</ant6>
 
<ps6>ps16II</ps6>
 
<LB_3>LB_Ier17,7-8</LB_3>
 
<RB_3>VERS_Dominus_non_privabit_bonis_eos</RB_3>
 
<LB_6>LB_Prov3,13-15</LB_6>
 
<RB_6>VERS_Domine_veritatem_in_corde_dilexisti</RB_6>
 
<LB_9>LB_Iob5,17-18</LB_9>
 
<RB_9>VERS_Fac_cum_servo_tuo_secundum</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Caeli_Deus_sanctissime</HYMNUS_vepres>
 
<ant7>AN_Dominus_illuminatio_mea</ant7>
 
<ps7>ps26I</ps7>
 
<ant8>AN_Vultum_tuum_Domine</ant8>
 
<ps8>ps26II</ps8>
 
<ant9>AN_Ipse_primogenitus_omnis</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_Iac_1_22._25</LB_soir>
 
<RB_soir>RB_Redime_me_Domine</RB_soir>
 
<magnificat>AN_Fecit_mihi_magna</magnificat>
 
<vepres_preces>perannum_14</vepres_preces>
 
<oratio_vepres>COL_Adesto_Domine_precibus_nostris_et_die</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Deus_in_loco_sancto_suo</IN>
<IN_L>IN_L_perannum_17</IN_L>
<COL>COL_perannum_17</COL>
<LEC>LEC_Ex34,29-35</LEC>
<PS1>GR_In_Deo_speravit</PS1>
<PS2>AL_Exsultate_Deo</PS2>
<EV>EV_Mt13,44-46</EV>
<OF>OF_Exaltabo_te</OF>
<SO>SO_perannum_17</SO>
<CO>CO_Honora_Dominum</CO>
<CO_L>CO_L_perannum_17</CO_L>
<PC>PC_perannum_17</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Eus&#xE8;be de Verceil, &#xE9;v&#xEA;que</intitule>
 <biographiecourte>&#xC9;v&#xEA;que, il lutta contre l'arianisme. Exil&#xE9;, il mourut martyr des suites des mauvais traitements subis (&#x2020;371)</biographiecourte>
 <canonisebeatifie/>
 <patronage/>
 <intitule>St Pierre Julien Eymard, pr&#xEA;tre</intitule>
 <biographiecourte>Fondateur de la Soci&#xE9;t&#xE9; des pr&#xEA;tres du St-Sacrement, aida Pauline Jaricot fondatrice de la Propagation de la Foi (&#x2020;1868)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 2 ao&#xFB;t</para><para>M&#xE9;moire de saint Eus&#xE8;be, &#xE9;v&#xEA;que. Premier pasteur de Verceil en Pi&#xE9;mont, il consolida l&#x2019;&#xC9;glise dans toute la r&#xE9;gion sub-alpine et, &#xE0; cause de la confession de foi de Nic&#xE9;e, il fut rel&#xE9;gu&#xE9; par l&#x2019;empereur Constance &#xE0; Scythopolis, puis en Cappadoce et en Th&#xE9;ba&#xEF;de, d&#x2019;o&#xF9; il revint &#xE0; son si&#xE8;ge au bout de huit ans d&#x2019;exil, et il voulut mener avec ses clercs la vie commune. Il mourut, confesseur de la foi, le premier ao&#xFB;t&#xA0;371.</para><para>M&#xE9;moire de saint Pierre-Julien Eymard, pr&#xEA;tre, d&#x2019;abord dioc&#xE9;sain, puis membre de la Soci&#xE9;t&#xE9; de Marie. Il fut un propagateur merveilleux du culte du myst&#xE8;re eucharistique, ce qui le conduisit &#xE0; fonder deux nouvelles Congr&#xE9;gations, celle des Pr&#xEA;tres, et celle des Servantes du Saint-Sacrement pour v&#xE9;n&#xE9;rer et diffuser la pi&#xE9;t&#xE9; envers le sacrement de l&#x2019;Eucharistie. Il mourut, en 1868, &#xE0; La Mure, pr&#xE8;s de Grenoble o&#xF9; il &#xE9;tait n&#xE9;.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; En Afrique, avant&#xA0;212, saint Rutilius, martyr. Apr&#xE8;s avoir plusieurs fois chang&#xE9; de lieu pour fuir la pers&#xE9;cution, et s&#x2019;&#xEA;tre m&#xEA;me quelque fois rachet&#xE9; &#xE0; prix d&#x2019;argent, il fut un jour surpris inopin&#xE9;ment et pr&#xE9;sent&#xE9; au juge, qui lui fit souffrir de nombreux tourments. Enfin, jet&#xE9; dans le feu, il re&#xE7;ut la couronne d&#x2019;un glorieux martyre.</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, sur la voie Appienne, au cimeti&#xE8;re de Calliste, en 257, saint &#xC9;tienne Ier, pape. Pour que l&#x2019;union baptismale des chr&#xE9;tiens avec le Christ, qui ne doit se faire qu&#x2019;une fois, ne soit pas obscurcie, il interdit de r&#xE9;it&#xE9;rer le bapt&#xEA;me des h&#xE9;r&#xE9;tiques qui demanderaient la pleine communion de l&#x2019;&#xC9;glise.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; Au pays de Burgos en Espagne, sainte Centolle, martyre</para><para>6.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Padoue en V&#xE9;n&#xE9;tie, au IIIe ou IVe si&#xE8;cle, saint Maxime, &#xE9;v&#xEA;que, qui succ&#xE9;da, dit-on, au premier &#xE9;v&#xEA;que, saint 
         </para><para>7*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Marseille, apr&#xE8;s 601, saint S&#xE9;r&#xE9;nus, &#xE9;v&#xEA;que, qui accueillit saint Augustin et les autres moines envoy&#xE9;s en Angleterre par le pape saint Gr&#xE9;goire le Grand. Il serait mort, en se rendant &#xE0; Rome, au pays de Verceil.</para><para>8*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Chartres, vers 623, saint B&#xE9;thaire, &#xE9;v&#xEA;que</para><para>9*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Palencia en Vieille Castille, l&#x2019;an&#xA0;1109, le tr&#xE9;pas de saint Pierre, &#xE9;v&#xEA;que d&#x2019;Osma&#xA0;; d&#x2019;abord moine, puis archidiacre de Tol&#xE8;de, enfin plac&#xE9; &#xE0; la t&#xEA;te du dioc&#xE8;se d&#x2019;Osma r&#xE9;cemment lib&#xE9;r&#xE9; de la domination des Maures, il le restaura avec tout le z&#xE8;le d&#x2019;un pasteur</para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; En Castille, Bienheureuse Joannae</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, dans la pers&#xE9;cution qui s&#xE9;vit au cours de la guerre civile, en 1936, les bienheureux martyrs&#xA0;: &#xE0; Basbastre, Philippe de J&#xE9;sus Munarriz Azcona, Jean Diaz Nosti et L&#xE9;once P&#xE9;rez Ramos, pr&#xEA;tres, missionnaires fils du Coeur Immacul&#xE9; de Marie, fusill&#xE9;s par les miliciens &#xE0; la porte du cimeti&#xE8;re &#x2013; </para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, dans la pers&#xE9;cution qui s&#xE9;vit au cours de la guerre civile, en 1936, le bienheureux Z&#xE9;phyrin Gim&#xE9;nez Malla, tsigane, qui s&#x2019;employa &#xE0; promouvoir la paix et la concorde entre son peuple et ses voisins et, parce qu&#x2019;il cherchait &#xE0; d&#xE9;fendre un pr&#xEA;tre maltrait&#xE9; par des miliciens dans les rues, fut emprisonn&#xE9;, conduit au cimeti&#xE8;re et fusill&#xE9;, tenant en main son chapelet</para><para>13*. En Espagne, &#xE0; Hijar pr&#xE8;s de Teruel, le bienheureux Fran&#xE7;ois Calvo Burillo, pr&#xEA;tre dominicain.</para><para>&#xA0;14*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, dans la pers&#xE9;cution qui s&#xE9;vit au cours de la guerre civile, en 1936, le bienheureux Fran&#xE7;ois Tomas Serer, pr&#xEA;tre du Tiers-Ordre franciscain.</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Italie, en 1955, le bienheureux Giustino Maria Russolillo, fondateur de la soci&#xE9;t&#xE9; des vocations Divines. (b&#xE9;atifi&#xE9; le 7 mai 2011 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
