<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>2</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Infra octavam Paschae</la><fr>Dans l'octave de P&#xE2;ques</fr></hebdomada>
<intitule><la>Feria V infra octavam Paschae</la><fr>Jeudi dans l'octave de P&#xE2;ques</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Surrexit_Dominus_vere</invitatoire>

<HYMNUS_lectures>hy_Nox_atra_rerum_contegit</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christe_precamur_adnuas</HYMNUS_lec_jour>

<antL1>AN_Eloquium_Domini_scutum</antL1>

<psL1>ps17IV</psL1>

<antL2>AN_Dextera_tua_Domine</antL2>

<psL2>ps17V</psL2>

<antL3>AN_Vivat_Dominus_et</antL3>

<psL3>ps17VI</psL3>

<LVers>VERS_Revela_Domine</LVers>
n<Llec1>L1_Feria_V_infra_octavam_Paschae</Llec1>

<Lrep1>R1_Feria_V_infra_octavam_Paschae</Lrep1>

<Llec2>L2_Feria_V_infra_octavam_Paschae</Llec2>

<Lrep2>R2_Feria_V_infra_octavam_Paschae</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Aurora_lucis_rutilat</HYMNUS_laudes>
 
<ant1>AN_Surrexit_Christus_et</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Redemptor_noster_surrexit</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Alleluia_resurrexit_Dominus</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Rom_8_10-11</LB_matin> 
 
<RB_matin>RB_Haec_dies_quam_fecit_Dominus_exsultemus</RB_matin>  
<benedictus>AN_Stetit_Iesus</benedictus> 
<laudes_preces>pascha_15</laudes_preces><oratio_laudes>COL_Deus_qui_diversitatem_gentium_in_confessione</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Christus_surrexit_a</ant4>
 
<ps4>ps118III</ps4>
 
<ant5>AN_Traditus_est_propter</ant5>
 
<ps5>ps24I</ps5>
 
<ant6>AN_Si_consurrexistis_cum</ant6>
 
<ps6>ps24II</ps6>
 
<LB_3>LB_1_Cor_12_13</LB_3>
 
<RB_3>VERS_Haec_dies_quam_fecit_Dominus</RB_3>
 
<LB_6>LB_Tit_3_5b-7</LB_6>
 
<RB_6>VERS_Haec_dies_quam_fecit_Dominus</RB_6>
 
<LB_9>LB_Col_1_12-14</LB_9>
 
<RB_9>VERS_Haec_dies_quam_fecit_Dominus</RB_9>
 
<oratio_3>COL_Deus_qui_diversitatem_gentium_in_confessione</oratio_3>
 
<oratio_6>COL_Deus_qui_diversitatem_gentium_in_confessione</oratio_6>
 
<oratio_9>COL_Deus_qui_diversitatem_gentium_in_confessione</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Ad_cenam_Agni_providi</HYMNUS_vepres>
 
<ant7>AN_Venerunt_ad_monumentum</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_Venite_et_videte</ant8>
 
<ps8>ps113A</ps8>
 
<ant9>AN_Ait_Iesus_Nolite</ant9>
 
<ps9>NT12</ps9>
 
<LB_soir>LB_1_Petr_3_18._21b-22</LB_soir>
 
<RB_soir>RB_Haec_dies_quam_fecit_Dominus</RB_soir>
 
<magnificat>AN_Videte_manus_meas</magnificat>
 
<vepres_preces>pascha_15</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_diversitatem_gentium_in_confessione</oratio_vepres> 
		
 
<HYMNUS_complies>HY_Iesu_redemptor</HYMNUS_complies>
 
<comp_RB>RB_Haec_dies_quam_fecit_Dominus</comp_RB>
 
<comp_ant1>AN_alleluia_alleluia_alleulia</comp_ant1>
 
<comp_ps1>ps90</comp_ps1> 
<comp_LB>LB_Ap_22_4-5</comp_LB>
 
<comp_oratio>COL_Vox_nostra_te_Domine</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Victricem_manum</IN>
<LEC>LEC_Ac3,11-26</LEC>
<PS1>GR_Haec_dies_Lapidem</PS1>
<PS2>AL_Surrexit_Christus_qui_creavit</PS2>
<EV>EV_Lc24,35-48</EV>
<OF>OF_In_die_sollemnitatis</OF>
<CO>CO_Populus_acquisitionis</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Bx Jacques Bell et ses compagnons,  pr&#xEA;tres et martyrs</intitule>
 <biographiecourte>Pr&#xEA;tres, martyris&#xE9;s &#xE0; Londres en 1602</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 20 avril</para><para>1. &#xC0; Rome, vers&#xA0;166, saint Anicet, pape, dont un h&#xF4;te illustre, saint Polycarpe, &#xE9;prouva la fraternit&#xE9;, quand ils trait&#xE8;rent ensemble de la date &#xE0; retenir pour le jour de P&#xE2;ques. </para><para>2. &#xC0; Rome &#xE9;galement, comm&#xE9;moraison des saints Sulpice et Servitien, martyrs, qui furent d&#xE9;pos&#xE9;s au second milliaire sur la voie Latine. </para><para>3. &#xC0; Cordoue en Espagne B&#xE9;tique, au IVe si&#xE8;cle, saint Secondin, martyr.</para><para>4. &#xC0; Embrun dans les Alpes, vers 374, saint Marcellin, premier &#xE9;v&#xEA;que de cette ville. Venu d&#x2019;Afrique, il convertit &#xE0; la foi du Christ la plus grande partie des Alpes maritimes et fut ordonn&#xE9; pour ce si&#xE8;ge par saint Eus&#xE8;be de Verceil. </para><para>5. &#xC0; Auxerre, vers 488, saint Marcien, moine.</para><para>6. Pr&#xE8;s de Constantinople, au Ve si&#xE8;cle, saint Th&#xE9;odore, surnomm&#xE9; Trichinas &#xE0; cause du rude tissu de poil de ch&#xE8;vre dont il &#xE9;tait v&#xEA;tu, qui mena dans la solitude une vie tr&#xE8;s &#xE2;pre. </para><para>7. Saint Anasthase d&#x2019;Antioche, &#xE9;v&#xEA;que et martyr</para><para>8*. Au pays de Loriano, pr&#xE8;s de Paestum en Campanie, au VIIe si&#xE8;cle, sainte H&#xE9;li&#xE8;ne, vierge, qui v&#xE9;cut retir&#xE9;e dans une sorte de caverne. </para><para>9*. &#xC0; Osnabr&#xFC;ck en Saxe, l&#x2019;an&#xA0;804, saint Wihon, &#xE9;v&#xEA;que. N&#xE9; en Frise, il fut envoy&#xE9; par Charlemagne, &#xE9;tant abb&#xE9;, &#xE9;vang&#xE9;liser les Saxons, puis mis &#xE0; la t&#xEA;te de l&#x2019;&#xC9;glise d&#x2019;Osnabr&#xFC;ck, o&#xF9; il eut beaucoup &#xE0; souffrir. </para><para>10*. Au monast&#xE8;re de Ch&#xE2;tellerault en Poitou, l&#x2019;an&#xA0;1120, le bienheureux Giraud de Salles, qui, de chanoine pauvre, se fit ermite beaucoup plus pauvre, partisan de la p&#xE9;nitence la plus grande. Il enflamma beaucoup de gens de l&#x2019;amour de Dieu ou en attira beaucoup au d&#xE9;sert, et fonda enfin un grand nombre de maisons de chanoines r&#xE9;guliers. </para><para>11*. &#xC0; Pise en Toscane, l&#x2019;an&#xA0;1218, le bienheureux Dominique Vernagalli, pr&#xEA;tre de l&#x2019;Ordre des Camaldules, qui construisit un hospice pour les orphelins. </para><para>12. &#xC0; Montepulciano, &#xE9;galement en Toscane, l&#x2019;an&#xA0;1317, sainte Agn&#xE8;s, vierge, qui prit &#xE0; neuf ans l&#x2019;habit des vierges consacr&#xE9;es, &#xE0; quinze ans devint, malgr&#xE9; elle, la premi&#xE8;re sup&#xE9;rieure du monast&#xE8;re de Procena, et bient&#xF4;t fonda dans sa patrie un autre monast&#xE8;re, sous le R&#xE8;gle de saint Dominique, o&#xF9; elle donna un admirable exemple de v&#xE9;ritable humilit&#xE9;. </para><para>13*. &#xC0; Bologne en &#xC9;milie, l&#x2019;an&#xA0;1322, le bienheureux Simon Rinalducci, pr&#xEA;tre de l&#x2019;Ordre des Ermites de Saint-Augustin, qui enseigna les jeunes adonn&#xE9;s aux &#xE9;tudes et le peuple de Dieu par sa science th&#xE9;ologique, sa pr&#xE9;dication et l&#x2019;exemple de sa vie. </para><para>14*. &#xC0; Lancastre en Angleterre, l&#x2019;an&#xA0;1584, les bienheureux martyrs Jacques Bell et Jean Finch. Le premier, pr&#xEA;tre, passa vingt ans dans la confession anglicane contre sa science et sa conscience, puis, sur l&#x2019;exhortation d&#x2019;une pieuse femme, se r&#xE9;concilia avec l&#x2019;&#xC9;glise catholique&#xA0;; le second, p&#xE8;re de famille, paysan et cat&#xE9;chiste, passa de nombreuses ann&#xE9;es en prison &#xE0; cause de sa foi catholique et supporta la faim et d&#x2019;autres tourments&#xA0;; tous les deux furent condamn&#xE9;s &#xE0; mort, sous le reine &#xC9;lisabeth I&#xE8;re, et men&#xE9;s &#xE0; la potence. </para><para>15*. &#xC0; Londres, la m&#xEA;me ann&#xE9;e, les bienheureux Richard Sargeant et Guillaume Thomson, pr&#xEA;tres et martyrs. Condamn&#xE9;s &#xE0; mort parce que, pr&#xEA;tres, ils &#xE9;taient entr&#xE9;s en Angleterre et y &#xE9;taient demeur&#xE9;s, ils furent conduits au m&#xEA;me supplice de la pendaison &#xE0; Tyburn. </para><para>16*. &#xC0; Cloyne en Irlande, l&#x2019;an&#xA0;1585, le bienheureux Maurice Makenraghty, pr&#xEA;tre et martyr. Apr&#xE8;s deux ans pass&#xE9;s en prison, comme il refusait de reconna&#xEE;tre le pouvoir de la reine &#xC9;lisabeth I&#xE8;re dans le domaine spirituel, il fut livr&#xE9; aux supplices de la potence. </para><para>17*. &#xC0; York en Angleterre, l&#x2019;an&#xA0;1593, le bienheureux Antoine Page, pr&#xEA;tre et martyr. Homme doux et droit, il fut condamn&#xE9; aux supplices du gibet, &#xE0; cause de son sacerdoce. </para><para>18*. &#xC0; Londres, en 1602, les bienheureux pr&#xEA;tres et martyrs Fran&#xE7;ois Page, de la Compagnie de J&#xE9;sus, et Robert Watkinson, qui furent ensemble condamn&#xE9;s &#xE0; mort, sous la reine &#xC9;lisabeth I&#xE8;re, &#xE0; cause de leur sacerdoce, que le second avait re&#xE7;u un mois seulement auparavant, et tous deux durent monter sur l&#x2019;&#xE9;chafaud &#xE0; Tyburn. </para><para>19*. &#xC0; Pianello, dans le pays de C&#xF4;me en Lombardie, l&#x2019;an&#xA0;1887, la bienheureuse Claire Bosatta, vierge, qui, avec l&#x2019;aide du bienheureux Louis Guanella, fonda la Petite Maison de la divine Providence. </para><para>20*. Pr&#xE8;s de Linz en Autriche, l&#x2019;an&#xA0;1942, le bienheureux Anastase Pankiewicz, pr&#xEA;tre franciscain. Quand la Pologne fut soumise au r&#xE9;gime nazi, il poursuivit son minist&#xE8;re, ce qui lui valut d&#x2019;&#xEA;tre arr&#xEA;t&#xE9; par des soldats et d&#xE9;port&#xE9; au camp de concentration de Dachau. Lorsqu&#x2019;on le mena &#xE0; la chambre &#xE0; gaz, il succomba en cours de route. </para></martyrologe>

<compendium/>

</calendarium>
