<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>12</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Hebdomada VI Paschae</la><fr>VI&#xE8;me semaine de P&#xE2;ques</fr></hebdomada>
<intitule><la>S. Ritae de Cascia, religiosae</la><fr>Ste Rita de Cascia, religieuse</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Surrexit_Dominus_vere</invitatoire>

<HYMNUS_lectures>hy_Ipsum_nunc_nobis_tempus_est</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Vita_sanctorum_via_spes_salusque</HYMNUS_lec_jour>

<antL1>AN_Inclina_ad_me</antL1>

<psL1>ps30I</psL1>

<antL2>AN_Illumina_faciem_tuam</antL2>

<psL2>ps30II</psL2>

<antL3>AN_Benedictus_Dominus_quoniam</antL3>

<psL3>ps30III</psL3>

<LVers>VERS_Dirige_me</LVers>
n<Llec1>L1_pascha_62</Llec1>

<Lrep1>R1_pascha_62</Lrep1>

<Llec2>L2_pascha_62</Llec2>

<Lrep2>R2_pascha_62</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Aurora_lucis_rutilat</HYMNUS_laudes>
 
<ant1>AN_Sicut_cervus_ad</ant1>
 
<ps1>ps41</ps1>
 
<ant2>AN_Reple_Sion_Domine</ant2>
 
<ps2>AT15</ps2>
 
<ant3>AN_Claritas_Dei_illuminat</ant3>
 
<ps3>ps18A</ps3>
 
<LB_matin>LB_Rom_10_8b-10</LB_matin> 
 
<RB_matin>RB_Surrexit_Dominus_de_sepulcro_Alleluia</RB_matin>  
<benedictus>AN_Regeneravit_nos_Deus</benedictus> 
<laudes_preces>perannum_22</laudes_preces><oratio_laudes>COL_Concede_misericors_Deus_ut_quod_paschalibus</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Alleluia_alleluia_alleluia.</ant4>
 
<ps4>ps118VI</ps4>
 
<ant5>AN_Alleluia_alleluia_alleluia.</ant5>
 
<ps5>ps39I</ps5>
 
<ant6>AN_Alleluia_alleluia_alleluia.</ant6>
 
<ps6>ps39II</ps6>
 
<LB_3>LB_Ap_1_17c-18</LB_3>
 
<RB_3>VERS_Surrexit_Dominus_vere_alleluia</RB_3>
 
<LB_6>LB_Col_2_9._10a._12</LB_6>
 
<RB_6>VERS_Gavisi_sunt_discipuli_alleluia</RB_6>
 
<LB_9>LB_2_Tim_2_8._11</LB_9>
 
<RB_9>VERS_Mane_nobiscum_Domine_alleluia</RB_9>
 
<oratio_3>COL_Concede_misericors_Deus_ut_quod_paschalibus</oratio_3>
 
<oratio_6>COL_Concede_misericors_Deus_ut_quod_paschalibus</oratio_6>
 
<oratio_9>COL_Concede_misericors_Deus_ut_quod_paschalibus</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Ad_cenam_Agni_providi</HYMNUS_vepres>
 
<ant7>AN_Benedictus_qui_venit</ant7>
 
<ps7>ps44I</ps7>
 
<ant8>AN_Beati_qui_ad</ant8>
 
<ps8>ps44II</ps8>
 
<ant9>AN_De_plenitudine_eius</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Hebr_8_1b-3a</LB_soir>
 
<RB_soir>RB_Gavisi_sunt_discipuli_Alleluia_alleluia</RB_soir>
 
<magnificat>AN_Spiritus_veritatis_qui</magnificat>
 
<vepres_preces>perannum_22</vepres_preces>
 
<oratio_vepres>COL_Concede_misericors_Deus_ut_quod_paschalibus</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Vocem_iucunditatis</IN>
<LEC>LEC_Ac16,11-15</LEC>
<PS1>AL_Cantate_Domino</PS1>
<PS2/>
<EV>EV_Jn15,26-16,4</EV>
<OF>OF_Benedicite_gentes</OF>
<CO>CO_Spiritus_qui_a_Patre_procedit</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/>
 <intitule>Rogations </intitule></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Ste Rita de Cascia, religieuse</intitule>
 <biographiecourte>M&#xE8;re de famille et religieuse augustine, elle est la sainte des causes d&#xE9;sesp&#xE9;r&#xE9;es (&#x2020;1457)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 22 mai</para><para>1. M&#xE9;moire de sainte Rita, religieuse. Mari&#xE9;e &#xE0; un homme violent, elle supporta avec patience ses rudesses et, &#xE0; force de douceur et de persuasion, le ramena &#xE0; Dieu. Priv&#xE9;e de son mari et de ses deux fils, elle entra &#xE0; Cassia en Ombrie, dans un monast&#xE8;re de l&#x2019;Ordre de Saint-Augustin, offrant &#xE0; tous un exemple de sublime patience et de douceur. Elle s&#x2019;endormit dans le Seigneur en 1457. </para><para>2. En Afrique, vers 250, les saints martyrs Caste et &#xC9;mile, qui achev&#xE8;rent leur martyre par le feu. Comme l&#x2019;&#xE9;crit saint Cyprien, ces deux chr&#xE9;tiens vaincus dans un premier combat, le Seigneur les fit triompher dans un second, afin qu&#x2019;apr&#xE8;s avoir c&#xE9;d&#xE9; aux flammes, ils deviennent ensuite plus forts que les flammes. </para><para>3. &#xC0; Comana dans le Pont, au IVe si&#xE8;cle, saint Basilisque, &#xE9;v&#xEA;que et martyr. </para><para>4. En Corse, comm&#xE9;moraison de sainte Julie, vierge et martyre. </para><para>5. Au pays de l&#x2019;Adour en Aquitaine, sainte Quitterie, vierge. </para><para>6. &#xC0; Angoul&#xEA;me, au IVe ou Ve si&#xE8;cle, saint Ausone, consid&#xE9;r&#xE9; comme le premier &#xE9;v&#xEA;que de la cit&#xE9;. </para><para>7*. &#xC0; Limoges, en 637, saint Loup, &#xE9;v&#xEA;que, qui signa la charte de fondation du monast&#xE8;re de Solignac. </para><para>8*. &#xC0; Parme en &#xC9;milie, au Xe si&#xE8;cle, saint Jean, abb&#xE9;, qui, suivant les le&#xE7;ons de saint Mayeul de Cluny, fit beaucoup pour promouvoir en son abbaye l&#x2019;observance monastique. </para><para>9. &#xC0; Pistoie en Toscane, vers 1153, saint Atton, &#xE9;v&#xEA;que, auparavant abb&#xE9; g&#xE9;n&#xE9;ral de la congr&#xE9;gation b&#xE9;n&#xE9;dictine de Vallombreuse, pasteur tout donn&#xE9; &#xE0; son peuple, soucieux de la saintet&#xE9; de vie des pr&#xEA;tres et de la paix entre les cit&#xE9;s. </para><para>10*. &#xC0; Florence, &#xE9;galement en Toscane, l&#x2019;an&#xA0;1310, sainte Humilit&#xE9;, qui, avec l&#x2019;accord de son mari, v&#xE9;cut douze ans en recluse, puis, &#xE0; la demande de l&#x2019;&#xE9;v&#xEA;que, fut mise &#xE0; la t&#xEA;te de moniales dans un nouveau monast&#xE8;re de la Congr&#xE9;gation de Vallombreuse.</para><para>11*. &#xC0; Londres, en 1538, le bienheureux Jean Forest, pr&#xEA;tre de l&#x2019;Ordre des Mineurs et martyr. Sous le roi Henri VIII, pour avoir d&#xE9;fendu l&#x2019;unit&#xE9; de l&#x2019;&#xC9;glise catholique, il fut br&#xFB;l&#xE9; vif &#xE0; Smithfield sur un b&#xFB;cher en m&#xEA;me temps que des images pieuses peintes sur bois, consommant ainsi son martyre. </para><para>12*. &#xC0; Kori au Japon, en 1617, les bienheureux martyrs Pierre de l&#x2019;Assomption, franciscain, et Jean-Baptiste Machado, pr&#xEA;tres et martyrs. Parce qu&#x2019;ils avaient exerc&#xE9; en cachette leur minist&#xE8;re, ils furent d&#xE9;capit&#xE9;s en haine de la foi chr&#xE9;tienne. </para><para>13*. &#xC0; Omara, &#xE9;galement au Japon, en 1620, le bienheureux Matthieu d&#x2019;Arima, cat&#xE9;chiste, martyr. Pour avoir refus&#xE9; de livrer un missionnaire, il fut soumis &#xE0; la torture jusqu&#x2019;&#xE0; la mort. </para><para>14. En Annam, l&#x2019;an&#xA0;1857, saint Michel Ho Dinh Hy, martyr. Mandarin, compagnon de l&#x2019;empereur Tu Duc et cat&#xE9;chiste, il fut d&#xE9;nonc&#xE9; comme chr&#xE9;tien par un autre mandarin, subit d&#x2019;atroces tortures et mourut d&#xE9;capit&#xE9;. </para><para>15. &#xC0; An-Xa au Tonkin, en 1862, saint Dominici Ng&#xF4;n, martyr. Paysan et p&#xE8;re de famille, quand des soldats lui demand&#xE8;rent de fouler la croix aux pieds, il se prosterna et l&#x2019;adora&#xA0;; puis devant le juge, il s&#x2019;affirma chr&#xE9;tien sans crainte, et fut d&#xE9;capit&#xE9; sur le champ. </para><para>16*. &#xC0; Lucques en Toscane, l&#x2019;an&#xA0;1868, la bienheureuse Marie-Dominique Brun Barbantini, religieuse, fondatrice de la Congr&#xE9;gation des S&#x153;urs ministres des malades de Saint-Camille. </para></martyrologe>

<compendium/>

</calendarium>
