<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XV per annum</la><fr>XV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Adoremus_Dominum_quoniam</invitatoire>

<HYMNUS_lectures>hy_Rerum_creator_optime</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Scientiarum_Domino</HYMNUS_lec_jour>

<antL1>AN_Misericordia_et_veritas</antL1>

<psL1>ps88I</psL1>

<antL2>AN_Filius_Dei_factus</antL2>

<psL2>ps88II</psL2>

<antL3>AN_Semel_iuravi_David</antL3>

<psL3>ps88III</psL3>

<LVers>VERS_Declaratio_sermonum</LVers>
n<Llec1>L1_perannum_15-4</Llec1>

<Lrep1>R1_perannum_15-4</Lrep1>

<Llec2>L2_perannum_15-4</Llec2>

<Lrep2>R2_perannum_15-4</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Nox_et_tenebrae_et_nubila</HYMNUS_laudes>
 
<ant1>AN_Laetifica_animam_servi</ant1>
 
<ps1>ps85</ps1>
 
<ant2>AN_Beatus_vir_qui</ant2>
 
<ps2>AT22</ps2>
 
<ant3>AN_Iubilate_in_conspectu</ant3>
 
<ps3>ps97</ps3>
 
<LB_matin>LB_Iob_1_21;_2_10b</LB_matin> 
 
<RB_matin>RB_Inclina_cor_meum_Deus</RB_matin>  
<benedictus>AN_Fac_nobiscum_misericordiam</benedictus> 
<laudes_preces>perannum_34</laudes_preces><oratio_laudes>COL_Exaudi_nos_Deus_salutaris_noster_et</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Qui_sequitur_me</ant4>
 
<ps4>ps118XIV</ps4>
 
<ant5>AN_Ego_egenus_et</ant5>
 
<ps5>ps69</ps5>
 
<ant6>AN_Non_secundum_visionem</ant6>
 
<ps6>ps74</ps6>
 
<LB_3>LB_1_Cor_13_4-7</LB_3>
 
<RB_3>VERS_Exsultent_et</RB_3>
 
<LB_6>LB_1_Cor_13_8-9._13</LB_6>
 
<RB_6>VERS_Fiat_misericordia</RB_6>
 
<LB_9>LB_Col_3_14-15</LB_9>
 
<RB_9>VERS_Mansueti_hereditabunt</RB_9>
 
<oratio_3>COL_Domine_Pater_sancte_Deus_fidelis_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_qui_nos</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_manus_tuas</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Caeli_Deus_sanctissime</HYMNUS_vepres>
 
<ant7>AN_Qui_seminant_in</ant7>
 
<ps7>ps125</ps7>
 
<ant8>AN_Dominus_aedificet_nobis</ant8>
 
<ps8>ps126</ps8>
 
<ant9>AN_Ipse_primogenitus_omnis</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_Eph_3_20-21</LB_soir>
 
<RB_soir>RB_Redime_me_Domine</RB_soir>
 
<magnificat>AN_Fecit_mihi_magna</magnificat>
 
<vepres_preces>perannum_34</vepres_preces>
 
<oratio_vepres>COL_Vox_clamantis_Ecclesiae_ad_aures_Domine</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Ego_autem_cum_iustitia</IN>
<IN_L>IN_L_perannum_15</IN_L>
<COL>COL_perannum_15</COL>
<LEC>LEC_Ex3,1-12</LEC>
<PS1>GR_Custodi_me</PS1>
<PS2>AL_Te_decet_hymnus</PS2>
<EV>EV_Mt11,25-27</EV>
<OF>OF_Ad_te_Domine_levavi</OF>
<SO>SO_perannum_15</SO>
<CO>CO_Qui_manducat</CO>
<CO_L>CO_L_perannum_15</CO_L>
<PC>PC_perannum_15</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Ars&#xE8;ne</intitule>
 <biographiecourte>Homme cultiv&#xE9;, il quitta Constantinople pour se faire ermite (anachor&#xE8;te) dans le d&#xE9;sert de Sc&#xE9;t&#xE9; en &#xC9;gypte, mort &#xE0; Tro&#xEB; en 450</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 19 juillet.</para><para>1.&#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison de saint &#xC9;paphras qui travailla beaucoup pour l&#x2019;&#xC9;vangile &#xE0; Colosses, Laodic&#xE9;e et Hi&#xE9;ropolis, et que&#xA0;saint Paul&#xA0;appelle son compagnon de captivit&#xE9; et un fid&#xE8;le ministre du Christ.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; M&#xE9;ros en Phrygie, vers 362, les saints martyrs Mac&#xE9;donius, Th&#xE9;odule et Tatien. Sous Julien l&#x2019;Apostat, apr&#xE8;s divers tourments que leur fit souffrir le pr&#xE9;fet Almachius, ils furent &#xE9;tendus sur des grils de fer chauff&#xE9;s et y accomplirent leur martyre avec all&#xE9;gresse.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ann&#xE9;sis, sur les bords de l&#x2019;Iris dans le Pont, en 379, sainte Macrine, vierge, s&#x153;ur des saints &#xE9;v&#xEA;ques Basile le Grand, Gr&#xE9;goire de Nysse et Pierre de S&#xE9;baste. Form&#xE9;e par la connaissance des saintes &#xC9;critures, elle se consacra &#xE0; la vie solitaire, donnant ainsi un exemple admirable du d&#xE9;sir de Dieu et de l&#x2019;abandon des vanit&#xE9;s du monde.</para><para>4*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Constantinople, au d&#xE9;but du Ve si&#xE8;cle, saint Die, surnomm&#xE9; le Thaumaturge, archimandrite. Moine d&#x2019;abord &#xE0; Antioche, sa patrie, il se rendit &#xE0; Constantinople, o&#xF9; il construisit un monast&#xE8;re sous la R&#xE8;gle des Ac&#xE9;m&#xE8;tes et o&#xF9; il fut ordonn&#xE9; pr&#xEA;tre.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, pr&#xE8;s de saint Pierre, en 514, saint Symmaque, pape. Longtemps troubl&#xE9; par la faction des schismatiques, il s&#x2019;endormit enfin, confesseur de la foi.</para><para>6.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cordoue en Andalousie, l&#x2019;an&#xA0;854, sainte Aure, vierge, s&#x153;ur des saints martyrs&#xA0;Adolphe et Jean. Dans la pers&#xE9;cution des Maures, elle c&#xE9;da tout d&#x2019;abord &#xE0; la peur et renia sa foi, mais elle se ressaisit bient&#xF4;t, se repentit de sa chute et, dans un nouveau combat, vainquit l&#x2019;ennemi en versant son sang.</para><para>7*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Utrecht sur le Rhin, en 1054, saint Bernold ou Bernulphe, &#xE9;v&#xEA;que, qui d&#xE9;livra les &#xE9;glises et les monast&#xE8;res tomb&#xE9;s aux mains des seigneurs, construisit de nombreuses &#xE9;glises et favorisa dans les monast&#xE8;res les observances clunisiennes.</para><para>8*.&#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Marienburg en Franconie, au XIIe si&#xE8;cle, la bienheureuse Stilla, vierge consacr&#xE9;e, qui fut inhum&#xE9;e dans l&#x2019;&#xE9;glise qu&#x2019;elle avait fond&#xE9;e.</para><para>9*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Foligno en Ombrie, vers 1323, le bienheureux Pierre Crisci. Apr&#xE8;s une jeunesse orageuse, il vendit tous ses biens et en distribua le prix aux pauvres, se vendit lui-m&#xEA;me, et fut charg&#xE9; de la propret&#xE9; de la cath&#xE9;drale, vivant dans le clocher et menant une vie humble et d&#x2019;extr&#xEA;me p&#xE9;nitence.</para><para>10.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Chester en Angleterre, l&#x2019;an&#xA0;1679, saint Jean Plessington, pr&#xEA;tre et martyr. Ordonn&#xE9; pr&#xEA;tre &#xE0; S&#xE9;govie, en Espagne, il revint en Angleterre, et, pour ce motif, il fut condamn&#xE9; aux supplices de la pendaison, sous le roi Charles II.</para><para>11.&#xA0; &#xA0; &#xA0; &#xA0; Dans le village de Lujiazhuang, pr&#xE8;s de Yingxian, dans la province chinoise de Hebei, en 1900, saint Jean-Baptiste Zhou Wurui martyr. Encore adolescent, il d&#xE9;clara ouvertement, devant les sectateurs de Yihetuan, qu&#x2019;il &#xE9;tait chr&#xE9;tien. Il fut alors d&#xE9;membr&#xE9; et frapp&#xE9; par l&#x2019;&#xE9;p&#xE9;e.</para><para>12.&#xA0; &#xA0; &#xA0; &#xA0; Dans la province chinoise de Hebei, en 1900, au bourg de Liucun, pr&#xE8;s de la ville de Renqin, les saints martyrs &#xC9;lisabeth Qin Bianzhi et son fils Simon Qin Chunfu, &#xE2;g&#xE9; de quatorze ans.</para><para>13*.&#xA0; &#xA0; &#xA0; &#xA0; Au bourg de Borowikowszczyzna en Pologne, l&#x2019;an&#xA0;1943, les bienheureux Achille Puchala et Hermann Stepien, pr&#xEA;tres franciscains conventuels et martyrs. Arr&#xEA;t&#xE9;s sous l&#x2019;occupation nazie, parce qu&#x2019;ils voulaient demeurer au milieu d&#x2019;autres personnes &#xE9;galement arr&#xEA;t&#xE9;es, ils furent ensuite s&#xE9;par&#xE9;s du groupe et tu&#xE9;s dans un tas de foin, auquel on mit ensuite le feu.</para></martyrologe>

<compendium/>

</calendarium>
