<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada II per annum</la><fr>II&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Introite_in_conspectu</invitatoire>

<HYMNUS_lectures>hy_Ales_diei_nuntius</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Amoris_sensus_erige</HYMNUS_lec_jour>

<antL1>AN_Salvasti_nos_Domine</antL1>

<psL1>ps43I</psL1>

<antL2>AN_Parce_Domine_et</antL2>

<psL2>ps43II</psL2>

<antL3>AN_Exsurge_Domine_et</antL3>

<psL3>ps43III</psL3>

<LVers>VERS_Domine_ad</LVers>
n<Llec1>L1_perannum_2-5</Llec1>

<Lrep1>R1_perannum_2-5</Lrep1>

<Llec2>L2_perannum_2-5</Llec2>

<Lrep2>R2_perannum_2-5</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_2-5-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>perannum_2-5-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Iam_lucis_orto_sidere</HYMNUS_laudes>
 
<ant1>AN_Excita_Domine_potentiam</ant1>
 
<ps1>ps79</ps1>
 
<ant2>AN_Magnifice_fecit_Dominus</ant2>
 
<ps2>AT19</ps2>
 
<ant3>AN_Exsultate_Deo_adiutori</ant3>
 
<ps3>ps80</ps3>
 
<LB_matin>LB_Rom_14_17-19</LB_matin> 
 
<RB_matin>RB_In_matutinis_Domine_Meditabor</RB_matin>  
<benedictus>AN_Da_scientiam_salutis</benedictus> 
<laudes_preces>perannum_25</laudes_preces><oratio_laudes>COL_Te_lucem_veram_et_lucis_auctorem</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Bonum_mihi_lex</ant4>
 
<ps4>ps118IX</ps4>
 
<ant5>AN_In_Deo_speravi</ant5>
 
<ps5>ps55</ps5>
 
<ant6>AN_Magnificata_est_usque</ant6>
 
<ps6>ps56</ps6>
 
<LB_3>LB_Gal_5_13-14</LB_3>
 
<RB_3>VERS_Domine_viam</RB_3>
 
<LB_6>LB_Gal_5_16-17</LB_6>
 
<RB_6>VERS_Bonus_es</RB_6>
 
<LB_9>LB_Gal_5_22._23a._25</LB_9>
 
<RB_9>VERS_Notam_fac</RB_9>
 
<oratio_3>COL_Te_Domine_suppliciter_exoramus_ut_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_sempiterne_Deus_apud_quem_nihil</oratio_6>
 
<oratio_9>COL_Da_nobis_orantibus_quaesumus_Domine_ut</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Deus_qui_claro_lumine</HYMNUS_vepres>
 
<ant7>AN_Posui_te_in</ant7>
 
<ps7>ps71I</ps7>
 
<ant8>AN_Salvos_faciet_Dominus</ant8>
 
<ps8>ps71II</ps8>
 
<ant9>AN_Nunc_facta_est</ant9>
 
<ps9>NT10</ps9>
 
<LB_soir>LB_1_Petr_1_6-9</LB_soir>
 
<RB_soir>RB_Dominus_pascit_me</RB_soir>
 
<magnificat>AN_Esurientes_iustitiam_Dominus</magnificat>
 
<vepres_preces>perannum_25</vepres_preces>
 
<oratio_vepres>COL_Vespertinae_laudis_officia_persolventes_clementiam_tuam</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Caro_mea</comp_ant1>
 
<comp_ps1>ps15</comp_ps1> 
<comp_LB>LB_1_Th_5_23-24</comp_LB>
 
<comp_oratio>COL_Domine_Deus_noster</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Omnis_terra</IN>
<IN_L>IN_L_perannum_2</IN_L>
<COL>COL_perannum_2</COL>
<LEC>LEC_He7,25-8,6</LEC>
<PS1>GR_Misit_Dominus</PS1>
<PS2>AL_Laudate_Deum</PS2>
<EV>EV_Mc3,7-12</EV>
<OF>OF_Iubilate_Deo_universa_terra</OF>
<SO>SO_perannum_2</SO>
<CO>CO_Laetabimur</CO>
<CO_L>CO_L_perannum_2</CO_L>
<PC>PC_perannum_2</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Ste Marguerite Bourgeoys, vierge</intitule>
 <biographiecourte>Missionnaire au Canada, religieuse fondatrice (&#x2020;1700)     </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 12 janvier</para><para>Au Canada, 1&#xA0;: M&#xE9;moire de sainte Marguerite Bourgeois, (n&#xB0;&#xA0;9)</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; C&#xE9;sar&#xE9;e de Maur&#xE9;tanie, vers 305, saint Arcadius, martyr. Selon ce que rapporte saint Z&#xE9;non de V&#xE9;rone, il s&#x2019;&#xE9;tait cach&#xE9; au temps de la pers&#xE9;cution, mais un de ses proches ayant &#xE9;t&#xE9; mis en prison &#xE0; sa place, il se livra lui-m&#xEA;me au juge. Il refusa de sacrifier aux dieux et subit d&#x2019;atroces supplices avec une fermet&#xE9; admirable, achevant ainsi son martyre. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Constantinople, en 404 les saints martyrs Tigre, pr&#xEA;tre, et Eutrope, lecteur. Sous l&#x2019;empereur Arcadius, ils furent faussement accus&#xE9;s d&#x2019;avoir allum&#xE9; l&#x2019;incendie qui consuma l&#x2019;&#xE9;glise patriarcale et le palais du s&#xE9;nat pour venger le bannissement de saint Jean Chrysostome. Pour ce motif, ils furent mis &#xE0; mort par le pr&#xE9;fet de la ville Optat, qui &#xE9;tait imbu de la superstition des faux dieux et ha&#xEF;ssait la religion chr&#xE9;tienne. </para><para>3*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Arles en Provence, vers 529, sainte C&#xE9;sarie, abbesse, s&#x153;ur de saint C&#xE9;saire, qui &#xE9;crivit pour elle et pour ses s&#x153;urs, une R&#xE8;gle des vierges consacr&#xE9;es.</para><para>4*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Grenoble, vers 639, saint Ferr&#xE9;ol, &#xE9;v&#xEA;que et martyr, qui fut perc&#xE9; de coups par des sicaires alors qu&#x2019;il pr&#xEA;chait au peuple. </para><para>5. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Wearmouth en Northumbrie, vers&#xA0;690, saint Beno&#xEE;t Biscop, abb&#xE9;, qui fit cinq fois le p&#xE8;lerinage de Rome. Il en ramena avec lui, dans sa patrie, des ma&#xEE;tres et de nombreux livres pour que les moines, rassembl&#xE9;s dans la cl&#xF4;ture du monast&#xE8;re sous la R&#xE8;gle de saint Beno&#xEE;t, puissent r&#xE9;ellement acqu&#xE9;rir un grand amour du Christ pour l&#x2019;&#xC9;glise, par l&#x2019;accroissement de leur science.</para><para>6*. &#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Rievaux, &#xE9;galement en Northumbrie, en 1166, saint Aelred, abb&#xE9;. &#xC9;lev&#xE9; &#xE0; la cour du roi d&#x2019;&#xC9;cosse, il entra dans l&#x2019;Ordre de C&#xEE;teaux et, ma&#xEE;tre &#xE9;minent de la vie monastique, promut avec insistance et suavit&#xE9;, par son action et par ses &#xE9;crits, la vie spirituelle et l&#x2019;amiti&#xE9; en Christ. </para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; L&#xE9;on en Espagne, l&#x2019;an&#xA0;1203, saint Martin de la Sainte Croix, pr&#xEA;tre et chanoine r&#xE9;gulier, tr&#xE8;s vers&#xE9; dans l&#x2019;&#xE9;tude des Saintes &#xC9;critures. </para><para>8. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Palerme en Sicile, l&#x2019;an&#xA0;1667, saint Bernard de Corleone, religieux de l&#x2019;Ordre des Mineurs Capucins. Querelleur et violent dans sa jeunesse, une fois converti, il se fit remarquer par son admirable charit&#xE9; et sa p&#xE9;nitence. </para><para>9. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Montr&#xE9;al au Qu&#xE9;bec, en 1700, sainte Marguerite Bourgeoys, vierge, qui aida de toute mani&#xE8;re les colons et les soldats, et prit grand soin de l&#x2019;&#xE9;ducation chr&#xE9;tienne des jeunes filles, pour lesquelles elle fonda la Congr&#xE9;gation des S&#x153;urs de Notre-Dame. </para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Avrill&#xE9; pr&#xE8;s d&#x2019;Angers, en 1794, le bienheureux Antoine Fournier, martyr. Artisan, pendant la R&#xE9;volution fran&#xE7;aise, il fut fusill&#xE9; pour sa fid&#xE9;lit&#xE9; &#xE0; l&#x2019;&#xC9;glise. </para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Caen en Normandie, en 1845, le bienheureux Pierre Fran&#xE7;ois Jamet, pr&#xEA;tre, qui mit tout son z&#xE8;le &#xE0; aider les religieuses Filles du Bon Sauveur, tant pendant la R&#xE9;volution fran&#xE7;aise qu&#x2019;une fois la paix rendue &#xE0; l&#x2019;&#xC9;glise. </para><para>12. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Viareggio en Toscane, l&#x2019;an&#xA0;1892, saint Antoine Marie Pucci, pr&#xEA;tre de l&#x2019;Ordre des Servites de Marie, qui, durant presque cinquante ans de minist&#xE8;re paroissial, s&#x2019;effor&#xE7;a de soigner les enfants victimes de la mis&#xE8;re ou de la maladie. </para><para>13*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tomhom pr&#xE8;s de Bangkok, en Tha&#xEF;lande, en 1944, le bienheureux Nicolas Bunkerd Kitbamrung, pr&#xEA;tre et martyr. &#xC9;minent pr&#xE9;dicateur de l&#x2019;&#xC9;vangile, il fut mis en prison au temps de la pers&#xE9;cution contre l&#x2019;&#xC9;glise, et succomba glorieusement, atteint de phtisie, en soignant les malades. </para></martyrologe>

<compendium/>

</calendarium>
