<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>10</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XVII per annum</la><fr>XVII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Alfonsi Mariae de Liguori, episcopi et Ecclesiae doctoris</la><fr>St Alphonse-Marie de Liguori, &#xE9;v&#xEA;que et docteur de l'&#xC9;glise</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Fontem_sapientiae_Dominum</invitatoire>

<HYMNUS_lectures>hy_Consors_paterni_luminis</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_O_sacrosancta_Trinitas</HYMNUS_lec_jour>

<antL1/>

<psL1/>

<antL2/>

<psL2/>

<antL3/>

<psL3/>

<LVers>VERS_Diriget_Dominus</LVers>
n<Llec1>L1_S._Alfonsi_Mariae_de_Liguori_episcopi_et_Ecclesiae_doctoris</Llec1>

<Lrep1>R1_S._Alfonsi_Mariae_de_Liguori_episcopi_et_Ecclesiae_doctoris</Lrep1>

<Llec2>L2_S._Alfonsi_Mariae_de_Liguori_episcopi_et_Ecclesiae_doctoris</Llec2>

<Lrep2>R2_S._Alfonsi_Mariae_de_Liguori_episcopi_et_Ecclesiae_doctoris</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Doctor_aeternus_coleris_piusque</HYMNUS_laudes>
 
<ant1>AN_Innocens_manibus_et</ant1>
 
<ps1>ps23</ps1>
 
<ant2>AN_Exaltate_Regem_saeculorum</ant2>
 
<ps2>AT5</ps2>
 
<ant3>AN_Rectos_decet_collaudatio.</ant3>
 
<ps3>ps32</ps3>
 
<LB_matin>LB_Sap_7_13-14</LB_matin> 
 
<RB_matin>RB_Sapientiam_sanctorum_Narrent_populi</RB_matin>  
<benedictus>AN_Qui_docti_fuerint</benedictus> 
<laudes_preces>pastorum</laudes_preces><oratio_laudes>COL_Deus_qui_in_Ecclesia_tua_nova</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Beati_qui_ambulant</ant4>
 
<ps4>ps118I</ps4>
 
<ant5>AN_Exsultabit_cor_meum</ant5>
 
<ps5>ps12</ps5>
 
<ant6>AN_Conclusit_Deus_omnia</ant6>
 
<ps6>ps13</ps6>
 
<LB_3>LB_Ier_17_7-8</LB_3>
 
<RB_3>VERS_Dominus_non_privabit_bonis_eos</RB_3>
 
<LB_6>LB_Prov_3_13-15</LB_6>
 
<RB_6>VERS_Domine_veritatem_in_corde_dilexisti</RB_6>
 
<LB_9>LB_Iob_5_17-18</LB_9>
 
<RB_9>VERS_Fac_cum_servo_tuo_secundum</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la>S. ALFONSI MARl&#xC6; DE LIGUORI, EPISCOPI ET ECCLESI&#xC6; DOCTORIS</la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Aterne_sol_qui_lumine</HYMNUS_vepres>
 
<ant7>AN_Tribuit_Dominus_victoriam</ant7>
 
<ps7>ps19</ps7>
 
<ant8>AN_Cantabimus_et_psallemus</ant8>
 
<ps8>ps20</ps8>
 
<ant9>AN_Fecisti_nos_Domine</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_Iac_3_17-18</LB_soir>
 
<RB_soir>RB_In_medio_Ecclesiae_Aperuit</RB_soir>
 
<magnificat>AN_O_doctor_optime</magnificat>
 
<vepres_preces>pastorum</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_in_Ecclesia_tua_nova</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Deus_in_loco_sancto_suo</IN>
<IN_L>IN_L_perannum_17</IN_L>
<COL>COL_perannum_17</COL>
<LEC>LEC_Ex33,7-34,28</LEC>
<PS1>GR_In_Deo_speravit</PS1>
<PS2>AL_Exsultate_Deo</PS2>
<EV>EV_Mt13,36-43</EV>
<OF>OF_Exaltabo_te</OF>
<SO>SO_perannum_17</SO>
<CO>CO_Honora_Dominum</CO>
<CO_L>CO_L_perannum_17</CO_L>
<PC>PC_perannum_17</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Alphonse-Marie de Liguori,  &#xE9;v&#xEA;que et docteur de l'&#xC9;glise</intitule>
 <biographiecourte>&#xC9;v&#xEA;que, fondateur des pr&#xEA;tres appel&#xE9;s r&#xE9;demptoristes, guide spirituel, moraliste, docteur de l&#x2019;&#xC9;glise (&#x2020;1787)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 1er ao&#xFB;t.</para><para>M&#xE9;moire de saint Alphonse-Marie de Liguori, &#xE9;v&#xEA;que et docteur de l&#x2019;&#xC9;glise. Remarquable par son z&#xE8;le des &#xE2;mes, ses &#xE9;crits, sa parole et son exemple, pour favoriser la vie chr&#xE9;tienne dans le peuple, il s&#x2019;est donn&#xE9; &#xE0; l&#x2019;&#x153;uvre de la pr&#xE9;dication et il a publi&#xE9; des livres, principalement de morale, discipline dont il est reconnu ma&#xEE;tre et, malgr&#xE9; de nombreuses traverses, il fonda la Congr&#xE9;gation du Tr&#xE8;s Saint R&#xE9;dempteur pour l&#x2019;&#xE9;vang&#xE9;lisation des campagnes. &#xC9;lu &#xE9;v&#xEA;que de Sainte-Agathe des Goths, il se d&#xE9;pensa de mani&#xE8;re extraordinaire dans ce minist&#xE8;re, qu&#x2019;il d&#xFB;t laisser, apr&#xE8;s quinze ans, pour de graves raisons de sant&#xE9;, et il se retira, jusqu&#x2019;&#xE0; sa mort en 1787, &#xE0; Nocera del&#x2019; Pagani, supportant des peines et des difficult&#xE9;s nombreuses.</para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; A Antioche de Syrie, au IIe si&#xE8;cle avant notre &#xE8;re, la passion des Sept Fr&#xE8;res, martyris&#xE9;s avec leur m&#xE8;re par ordre du roi Antiochus, selon le Deuxi&#xE8;me Livre des Maccab&#xE9;es.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; Sur la voie de Pr&#xE9;neste, au trenti&#xE8;me mille de la ville de Rome, saint Secundinus, martyr.</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; G&#xE9;rone en Espagne, au d&#xE9;but du IVe si&#xE8;cle, saint F&#xE9;lix, martyr de la pers&#xE9;cution de Diocl&#xE9;tien.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Verceil en Pi&#xE9;mont. M&#xE9;moire de saint Eus&#xE8;be, &#xE9;v&#xEA;que.</para><para>6*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Bayeux, peut-&#xEA;tre au IVe si&#xE8;cle, saint Exup&#xE8;re, v&#xE9;n&#xE9;r&#xE9; comme le premier &#xE9;v&#xEA;que de cette cit&#xE9;.</para><para>7*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rustan au pays de Bigorre, vers 502, saint S&#xE9;v&#xE8;re, pr&#xEA;tre, qui donna tous ses biens pour la construction d&#x2019;&#xE9;glises et pour le service des pauvres.</para><para>8*.&#xA0; &#xA0; &#xA0; &#xA0; Dans l&#x2019;&#xEE;le de Vindunet [Besn&#xE9;] au pays nantais, au VIe si&#xE8;cle, les saints ermites Friard et le diacre Secondel</para><para>9*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Marchiennes pr&#xE8;s de Douai, vers 690, saint Jonat, abb&#xE9;, disciple de saint Amand.</para><para>10.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Winchester en Angleterre, l&#x2019;an&#xA0;984, saint Ethelwold, &#xE9;v&#xEA;que, qui r&#xE9;digea une &#x201C;Concorde de la R&#xE8;gle&#x201D; pour restaurer la discipline monastique, que  lui avait enseign&#xE9;e.</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Aoste dans les Alpes, en 1313, le bienheureux &#xC9;meric de Quart, &#xE9;v&#xEA;que, admirable par l&#x2019;aust&#xE9;rit&#xE9; de sa vie et son z&#xE8;le pour le salut des &#xE2;mes.</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rieti en Sabine, vers 1336, le bienheureux Jean Bufalori, des Ermites de Saint-Augustin, jeune homme humble et joyeux, toujours attentif &#xE0; secourir son prochain.</para><para>13*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, en 1546, le bienheureux Pierre Favre, pr&#xEA;tre, le premier &#xE0; faire partie de la Compagnie de J&#xE9;sus. Il re&#xE7;ut des missions importantes dans divers pays d&#x2019;Europe et, au moment de se rendre au Concile de Trente, il mourut &#xE0; Rome, d&#x2019;&#xE9;puisement.</para><para>14*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; York en Angleterre, l&#x2019;an&#xA0;1605, le bienheureux Thomas Welbourne, martyr. Ma&#xEE;tre d&#x2019;&#xE9;cole, il fut condamn&#xE9; &#xE0; mort sous le roi Jacques Ier, parce qu&#x2019;il persuadait ses compatriotes de suivre l&#x2019;&#xE9;v&#xEA;que de Rome, et il fut pendu &#xE0; une potence.</para><para>15*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nam Dinh au Tonkin, en 1838, les saints Dominique Nguy&#xEA;n Van Hanh (Di&#xEA;u), dominicain, et Bernard V&#xFB; Van Du&#xEA;, pr&#xEA;tres et martyrs, qui furent, pour le Christ, d&#xE9;capit&#xE9;s par l&#x2019;&#xE9;p&#xE9;e, sous l&#x2019;empereur Minh Mang</para><para>16.&#xA0; &#xA0; &#xA0; &#xA0; Mure dans l&#x2019;Is&#xE8;re, en 1868, la naissance au ciel de saint , pr&#xEA;tre, dont on fait m&#xE9;moire le lendemain.</para><para>17*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Madrid, en 1936, le bienheureux Bienvenu (Joseph de Miguel Arahal), pr&#xEA;tre du Tiers-Ordre franciscain et martyr, dans la pers&#xE9;cution contre l&#x2019;&#xC9;glise d&#xE9;cha&#xEE;n&#xE9;e au cours de la guerre civile espagnole. Il fut jet&#xE9; dans un canal et son corps expos&#xE9; en public</para><para>18*.&#xA0; &#xA0; &#xA0; &#xA0; Au camp de concentration de Dachau en Bavi&#xE8;re, l&#x2019;an&#xA0;1942, le bienheureux Alexis Sobaszek, pr&#xEA;tre de Gniezno et martyr. D&#xE9;port&#xE9; par l&#x2019;arm&#xE9;e d&#x2019;occupation nazie dans des conditions inhumaines, il succomba pour le Christ &#xE0; la suite des tortures subies.</para><para>19*.&#xA0; &#xA0; &#xA0; &#xA0; S&#x153;urs de la Sainte Famille de Pr&#xE8;s de Nowogrodek en Pologne, l&#x2019;an&#xA0;1943, les bienheureuses Marie-Stella (Adela&#xEF;de Mardosewicz) et dix compagnes&#xA0;: de la Congr&#xE9;gation des Nazareth, vierges et martyres, qui furent fusill&#xE9;es dans une for&#xEA;t par les ennemis de la foi.</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Allemagne, en 1942, le bienheureux Gerhard Hirschfelder, pr&#xEA;tre mort au camp de concentration de Dachau. (b&#xE9;atifi&#xE9; le 19 septembre 2010 par Beno&#xEE;t XVI </para></martyrologe>

<compendium/>

</calendarium>
