<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>2</priorite>
<couleur>Violet</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus passionis</la><fr>Temps de la Passion</fr></tempus>
<hebdomada><la>Hebdomada Sancta</la><fr>Semaine sainte</fr></hebdomada>
<intitule><la>Feria III hebdomadae sanctae</la><fr>Mardi de la semaine sainte</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Deum_magnum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Nocte_surgentes_vigilemus_omnes</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Ad_preces_nostras_deitatis_aures</HYMNUS_lec_jour>

<antL1>AN_Committe_Domino_viam</antL1>

<psL1>ps36I</psL1>

<antL2>AN_Declina_a_malo</antL2>

<psL2>ps36II</psL2>

<antL3>AN_Exspecta_Dominum_et</antL3>

<psL3>ps36III</psL3>

<LVers>VERS_Bonitatem_et</LVers>
n<Llec1>L1_Feria_III_hebdomadae_sanctae</Llec1>

<Lrep1>R1_Feria_III_hebdomadae_sanctae</Lrep1>

<Llec2>L2_Feria_III_hebdomadae_sanctae</Llec2>

<Lrep2>R2_Feria_III_hebdomadae_sanctae</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>HS_3-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>HS_3-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Aeterne_lucis_conditor</HYMNUS_laudes>
 
<ant1>AN_Emitte_lucem_tuam</ant1>
 
<ps1>ps42</ps1>
 
<ant2>AN_Cunctis_diebus_vitae</ant2>
 
<ps2>AT23</ps2>
 
<ant3>AN_Te_decet_hymnus</ant3>
 
<ps3>ps64</ps3>
 
<LB_matin>LB_1_Th_5_4-5</LB_matin> 
 
<RB_matin>RB_Vocem_meam_audi_Domine</RB_matin>  
<benedictus>AN_De_manu_omnium</benedictus> 
<laudes_preces>perannum_23</laudes_preces><oratio_laudes>COL_Domine_Iesu_Christe_lux_vera_qui</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_In_loco_peregrinationis</ant4>
 
<ps4>ps118VII</ps4>
 
<ant5>AN_Convertet_Dominus_captivitatem</ant5>
 
<ps5>ps52</ps5>
 
<ant6>AN_Deus_adiuvat_me</ant6>
 
<ps6>ps53</ps6>
 
<LB_3>LB_1_Cor_12_4-6</LB_3>
 
<RB_3>VERS_Prope_timentes</RB_3>
 
<LB_6>LB_1_Cor_12_12-13</LB_6>
 
<RB_6>VERS_Pater_sancte</RB_6>
 
<LB_9>LB_1_Cor_12_24_b._25-26</LB_9>
 
<RB_9>VERS_Domine_Deus</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la>HEBDOMADA SANCTA - Feria tertia</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Sator_princepsque_temporum</HYMNUS_vepres>
 
<ant7>AN_Non_potestis_Deo</ant7>
 
<ps7>ps48I</ps7>
 
<ant8>AN_Thesaurizate_vobis_thesauros</ant8>
 
<ps8>ps48II</ps8>
 
<ant9>AN_Dignus_est_Agnus</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_Rom_3_23-25a</LB_soir>
 
<RB_soir>RB_Adimplebis_me_laetitia</RB_soir>
 
<magnificat>AN_Fac_nobiscum_Domine</magnificat>
 
<vepres_preces>perannum_23</vepres_preces>
 
<oratio_vepres>COL_Domine_Deus_cuius_est_dies_et</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Nos_autem_gloriari</IN>
<LEC>LEC_Is49,1-6</LEC>
<PS1>GR_Ego_autem</PS1>
<PS2/>
<EV>EV_Jn13,21-38</EV>
<OF>OF_Custodi_me</OF>
<CO>CO_Adversum_me</CO>
</messe>
</ordo>

<viergemarie>
 <intitule>Incendie de la Cath&#xE9;drale de Turin et sauvetage miraculeux du Linceul (1997)  </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Stanislas , &#xE9;v&#xEA;que et martyr</intitule>
 <biographiecourte>&#xC9;v&#xEA;que de Cracovie, il fut tu&#xE9; par le roi Boleslas dans sa cath&#xE9;drale (&#x2020;1079)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 11 avril</para><para>1. M&#xE9;moire de saint Stanislas, &#xE9;v&#xEA;que de Cracovie et martyr. Au milieu des troubles de son temps, il fut un d&#xE9;fenseur sans rel&#xE2;che de la civilisation et des m&#x153;urs chr&#xE9;tiennes, il gouverna son &#xC9;glise en bon pasteur, vint en aide aux pauvres, visita chaque ann&#xE9;e son clerg&#xE9;, enfin, en 1097, il fut assassin&#xE9;, alors qu&#x2019;il c&#xE9;l&#xE9;brait les saints myst&#xE8;res, par le roi Boleslas, &#xE0; qui il avait reproch&#xE9; sa conduite scandaleuse.</para><para>2. Comm&#xE9;moraison de saint Antipas, le t&#xE9;moin fid&#xE8;le, qui fut mis &#xE0; mort &#xE0; Pergame en Asie, pour le nom de J&#xE9;sus, comme le dit saint Jean dans l&#x2019;Apocalypse. </para><para>3. Comm&#xE9;moraison de saint Philippe, &#xE9;v&#xEA;que de Gortyne en Cr&#xE8;te. &#xC0; l&#x2019;&#xE9;poque des empereurs Marc-Antoine Verus et de Lucius Aur&#xE8;le Commode, il prot&#xE9;gea l&#x2019;&#xC9;glise qui lui &#xE9;tait confi&#xE9;e de la fureur des pa&#xEF;ens et des pi&#xE8;ges des h&#xE9;r&#xE9;tiques. Il mourut vers 180.</para><para>4. &#xC0; Samone en Dalmatie, saint Domnion, &#xE9;v&#xEA;que et martyr, dont on rapporte qu&#x2019;il fut mis &#xE0; mort dans la pers&#xE9;cution de Diocl&#xE9;tien, en 304. </para><para>5. Pr&#xE8;s de Gaza en Palestine, vers 540, saint Barsanuphe, anachor&#xE8;te. D&#x2019;origine &#xE9;gyptienne, d&#x2019;une aust&#xE9;rit&#xE9; de vie extraordinaire, rempli du don de conseil, il ne communiquait avec les autres que par &#xE9;crit. </para><para>6. &#xC0; Spol&#xE8;te en Ombrie, vers 500, saint Isaac, moine, venu de Syrie, fondateur du monast&#xE8;re de Monteluco, dont le pape saint Gr&#xE9;goire le Grand a rappel&#xE9; les vertus. </para><para>7*. En Calabre, l&#x2019;an&#xA0;1119, le bienheureux Latuin, compagnon de saint Bruno et son successeur, qui fut un excellent interpr&#xE8;te de l&#x2019;esprit du fondateur dans l&#x2019;&#xE9;tablissement des monast&#xE8;res de l&#x2019;Ordre de la Chartreuse. </para><para>8*. Pr&#xE8;s de Coimbra au Portugal, en 1229, la bienheureuse Sancie, vierge, fille du roi Sanche Ier, qui fonda le monast&#xE8;re de moniales cisterciennes de Cellas et y prit elle-m&#xEA;me l&#x2019;habit religieux. </para><para>9*. &#xC0; Cuneo dans le Pi&#xE9;mont, vers 1495, le bienheureux Ange de Chivasso, pr&#xEA;tre de l&#x2019;Ordre des Mineurs, d&#x2019;une doctrine, d&#x2019;une prudence et d&#x2019;une charit&#xE9; remarquables. </para><para>10*. &#xC0; Londres, en 1608, le bienheureux Georges Gervase, pr&#xEA;tre de l&#x2019;Ordre de Saint-Beno&#xEE;t et martyr. &#xC9;lev&#xE9; au coll&#xE8;ge anglais de Douai, il revint en Angleterre apr&#xE8;s son ordination sacerdotale, sous le roi Jacques Ier, et bien que deux fois captur&#xE9; dans le temps o&#xF9; il exer&#xE7;a son minist&#xE8;re pastoral, il demeura fid&#xE8;le &#xE0; la foi catholique jusqu&#x2019;&#xE0; la potence. </para><para>11. &#xC0; Lucques en Toscane, l&#x2019;an&#xA0;1905, sainte Gemma Galgani, vierge. Remarquable par sa contemplation de la Passion du Seigneur et sa patience &#xE0; supporter les douleurs, elle acheva une vie ang&#xE9;lique le Samedi saint, &#xE0; l&#x2019;&#xE2;ge de vingt-cinq ans. </para><para>12*. &#xC0; Lucques &#xE9;galement, en 1914, la bienheureuse H&#xE9;l&#xE8;ne Guerra, vierge, qui fonda la Congr&#xE9;gation des Oblates du Saint-Esprit pour l&#x2019;&#xE9;ducation des jeunes filles et invita de mani&#xE8;re admirable les fid&#xE8;les &#xE0; coop&#xE9;rer avec l&#x2019;Esprit Saint dans l&#x2019;&#xE9;conomie du salut.</para><para>13*. Au camp de concentration d&#x2019;Auschwitz (Oswiecim), pr&#xE8;s de Cracovie en Pologne, l&#x2019;an&#xA0;1942, le bienheureux Symphorien Ducki, religieux capucin et martyr. Sous l&#x2019;occupation de son pays par les troupes du r&#xE9;gime nazi, il fut arr&#xEA;t&#xE9; avec les autres religieux de son couvent, plong&#xE9; plusieurs fois dans l&#x2019;eau glac&#xE9;e et enfin massacr&#xE9; par les vigiles du camp. </para></martyrologe>

<compendium/>

</calendarium>
