<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXVII per annum</la><fr>XXVII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Ioannis XXIII, papae</la><fr>S. Jean XXIII, pape</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Adoremus_Dominum_quoniam</invitatoire>

<HYMNUS_lectures>hy_Rerum_creator_optime</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Scientiarum_Domino</HYMNUS_lec_jour>

<antL1>AN_Misericordia_et_veritas</antL1>

<psL1>ps88I</psL1>

<antL2>AN_Filius_Dei_factus</antL2>

<psL2>ps88II</psL2>

<antL3>AN_Semel_iuravi_David</antL3>

<psL3>ps88III</psL3>

<LVers>VERS_Declaratio_sermonum</LVers>
n<Llec1>L1_perannum_27-4</Llec1>

<Lrep1>R1_perannum_27-4</Lrep1>

<Llec2>L2_perannum_27-4</Llec2>

<Lrep2>R2_perannum_27-4</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Nox_et_tenebrae_et_nubila</HYMNUS_laudes>
 
<ant1>AN_Laetifica_animam_servi</ant1>
 
<ps1>ps85</ps1>
 
<ant2>AN_Beatus_vir_qui</ant2>
 
<ps2>AT22</ps2>
 
<ant3>AN_Iubilate_in_conspectu</ant3>
 
<ps3>ps97</ps3>
 
<LB_matin>LB_Iob_1_21;_2_10b</LB_matin> 
 
<RB_matin>RB_Inclina_cor_meum_Deus</RB_matin>  
<benedictus>AN_Fac_nobiscum_misericordiam</benedictus> 
<laudes_preces>perannum_34</laudes_preces><oratio_laudes>COL_Exaudi_nos_Deus_salutaris_noster_et</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Qui_sequitur_me</ant4>
 
<ps4>ps118XIV</ps4>
 
<ant5>AN_Ego_egenus_et</ant5>
 
<ps5>ps69</ps5>
 
<ant6>AN_Non_secundum_visionem</ant6>
 
<ps6>ps74</ps6>
 
<LB_3>LB_1_Cor_13_4-7</LB_3>
 
<RB_3>VERS_Exsultent_et</RB_3>
 
<LB_6>LB_1_Cor_13_8-9._13</LB_6>
 
<RB_6>VERS_Fiat_misericordia</RB_6>
 
<LB_9>LB_Col_3_14-15</LB_9>
 
<RB_9>VERS_Mansueti_hereditabunt</RB_9>
 
<oratio_3>COL_Domine_Pater_sancte_Deus_fidelis_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_qui_nos</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_manus_tuas</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Caeli_Deus_sanctissime</HYMNUS_vepres>
 
<ant7>AN_Qui_seminant_in</ant7>
 
<ps7>ps125</ps7>
 
<ant8>AN_Dominus_aedificet_nobis</ant8>
 
<ps8>ps126</ps8>
 
<ant9>AN_Ipse_primogenitus_omnis</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_Eph_3_20-21</LB_soir>
 
<RB_soir>RB_Redime_me_Domine</RB_soir>
 
<magnificat>AN_Fecit_mihi_magna</magnificat>
 
<vepres_preces>perannum_34</vepres_preces>
 
<oratio_vepres>COL_Vox_clamantis_Ecclesiae_ad_aures_Domine</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_In_voluntate_tua</IN>
<IN_L>IN_L_perannum_27</IN_L>
<COL>COL_perannum_27</COL>
<LEC>LEC_Jon4,1-11</LEC>
<PS1>GR_Domine_refugium</PS1>
<PS2>AL_In_exitu_Israel</PS2>
<EV>EV_Lc11,1-4</EV>
<OF>OF_Vir_erat</OF>
<SO>SO_perannum_27</SO>
<CO>CO_In_salutari_tuo</CO>
<CO_L>CO_L_perannum_27</CO_L>
<PC>PC_perannum_27</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem>
 <texte>Saint Philippe, diacre</texte></jerusalem>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Bx Jean XXIII, pape</intitule>
 <biographiecourte>Joseph Roncalli fut &#xE9;lu pape en 1958. L'initiateur du Concile Vatican II a donn&#xE9; &#xE0; l'&#xC9;glise un souffle nouveau (&#x2020;1963)</biographiecourte>
 <canonisebeatifie>Fr</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 11 octobre</para><para>1. Comm&#xE9;moraison de saint Philippe, un des Sept choisis par les Ap&#xF4;tres pour les aider dans leur minist&#xE8;re. Il convertit &#xE0; la foi du Christ l&#x2019;eunuque, ministre de Candace, reine d&#x2019;&#xC9;thiopie et le baptisa, puis annon&#xE7;a l&#x2019;&#xC9;vangile dans toutes les cit&#xE9;s qu&#x2019;il traversait jusqu&#x2019;&#xE0; C&#xE9;sar&#xE9;e, o&#xF9; il repose, selon la tradition. </para><para>2. &#xC0; Anazarbe en Cilicie, vers 304, les saints Tharace, Probus et Andronic, martyrs, qui offrirent leur vie en confessant le Christ dans la pers&#xE9;cution de Diocl&#xE9;tien.</para><para>3. Dans le Vexin, peut-&#xEA;tre au IIIe si&#xE8;cle, les saints Nicaise, pr&#xEA;tre, Quirin et Scubicule, martyrs, qui furent, croit-on, les premiers &#xE9;vang&#xE9;lisateurs du pays entre l&#x2019;Oise et l&#x2019;Epte, et dont les corps furent recueillis par sainte Pience. </para><para>4*. &#xC0; Verdun, au IVe si&#xE8;cle, saint Saintin, &#xE9;v&#xEA;que, que l&#x2019;on croit avoir &#xE9;t&#xE9; le premier &#xE0; annoncer l&#x2019;&#xC9;vangile dans cette cit&#xE9;. </para><para>5. Comm&#xE9;moraison de saint Sarmata, abb&#xE9; en Th&#xE9;ba&#xEF;de, disciple de saint Antoine, massacr&#xE9; par les Sarrasins en 357. </para><para>6. &#xC0; Uz&#xE8;s en Gaule Narbonnaise, apr&#xE8;s 552, saint Firmin, &#xE9;v&#xEA;que. Disciple de saint C&#xE9;saire d&#x2019;Arles, il enseigna &#xE0; son peuple la parole de v&#xE9;rit&#xE9;. </para><para>7. &#xC0; Ossory en Irlande, vers 600, saint Canice (Kenneth), disciple de saint Finnian, ami de saint Colomba et abb&#xE9; du monast&#xE8;re d&#x2019;Aghaboe qu&#x2019;il fonda parmi bien d&#x2019;autres. Il aimait se retirer dans la solitude des &#xEE;les. </para><para>8. Pr&#xE8;s du camp de Schemaris dans les monts du Caucase, en 666, le tr&#xE9;pas de saint Anastase, pr&#xEA;tre, apocrisiaire de l&#x2019;&#xC9;glise romaine, compagnon de saint Maxime le Confesseur dans sa confession de foi et dans son exil. Il rendit son &#xE2;me &#xE0; Dieu alors qu&#x2019;il disait dans la sainte assembl&#xE9;e&#xA0;: &#x201C;Aux saints, les saints myst&#xE8;res&#x201D;. </para><para>9. &#xC0; Lierre dans le Brabant, vers 775, saint Gommaire. Soldat d&#xE9;vou&#xE9; &#xE0; Dieu, il construisit &#xE0; cet endroit, de ses propres ressources, un oratoire, o&#xF9; il fut mis au tombeau. </para><para>10*. &#xC0; Cologne en Rh&#xE9;nanie, l&#x2019;an&#xA0;965, saint Bruno, &#xE9;v&#xEA;que. Fr&#xE8;re de l&#x2019;empereur Othon Ier, il re&#xE7;ut, avec l&#x2019;&#xE9;piscopat, le gouvernement de la Lotharingie et s&#x2019;acquitta avec un esprit vraiment religieux de son minist&#xE8;re &#xE9;piscopal et, quand il le fallait, avec le courage d&#x2019;un chef au grand c&#x153;ur.</para><para>11*. &#xC0; Gniezno en Pologne, vers 1011, saint Gaudence ou Radzim, &#xE9;v&#xEA;que. Fr&#xE8;re de sang et d&#x2019;esprit de saint Adalbert, &#xE9;v&#xEA;que de Prague, il fut son fid&#xE8;le compagnon, assista &#xE0; son martyre et fut ensuite mis en prison. </para><para>12*. &#xC0; Riga sur la mer Baltique, en 1196, saint Meinard, &#xE9;v&#xEA;que. D&#x2019;abord chanoine r&#xE9;gulier en Germanie, il prit la route &#xE0; un &#xE2;ge d&#xE9;j&#xE0; avanc&#xE9; pour &#xE9;vang&#xE9;liser le peuple de Livonie, construisit une &#xE9;glise sur une &#xEE;le, pr&#xE8;s d&#x2019;Iskill et, ordonn&#xE9; &#xE9;v&#xEA;que, &#xE9;tablit avec vigueur les fondements de la foi chr&#xE9;tienne dans cette r&#xE9;gion. </para><para>13*. &#xC0; Bologne en &#xC9;milie, l&#x2019;an&#xA0;1491, le bienheureux Jacques Griesinger d&#x2019;Ulm, religieux de l&#x2019;Ordre des Pr&#xEA;cheurs. Il &#xE9;tait illettr&#xE9;, mais peintre verrier tr&#xE8;s expert et donna &#xE0; tous, pendant cinquante ans, un exemple de travail et de pri&#xE8;re. </para><para>14. &#xC0; Calosso d&#x2019;Asti en Lombardie, l&#x2019;an&#xA0;1592, le tr&#xE9;pas de saint Alexandre Sauli, &#xE9;v&#xEA;que, d&#x2019;abord d&#x2019;Al&#xE9;ria en Corse, puis de Pavie. Membre de la Congr&#xE9;gation des Clercs r&#xE9;guliers de Saint-Paul, il s&#x2019;employa &#xE0; soulager les pauvres avec une admirable charit&#xE9;. </para><para>15. &#xC0; Hano&#xEF; au Tonkin, l&#x2019;an&#xA0;1833, saint Pierre L&#xEA; Tuy, pr&#xEA;tre et martyr, d&#xE9;capit&#xE9; pour le Christ sous l&#x2019;empereur Minh Mang. </para><para>16. &#xC0; Madrid, en 1887, sainte Marie D&#xE9;sol&#xE9;e (Emmanuelle Torres Acosta), vierge, qui montra d&#xE8;s sa jeunesse une admirable sollicitude pour les pauvres malades, et leur vint en aide avec un oubli d&#x2019;elle-m&#xEA;me continuel et surtout gr&#xE2;ce &#xE0; la Congr&#xE9;gation des Servantes de Marie, ministres des malades, qu&#x2019;elle fonda. </para><para>17*. &#xC0; Barcelone, en 1936, le bienheureux Ange Ramos Velasquez, religieux sal&#xE9;sien et martyr, victime de la pers&#xE9;cution religieuse au cours de la guerre civile espagnole.</para><para>**. &#xA0; &#xA0; &#xA0; &#xA0; Saint Jean XXIII pape (261&#xE8;me) de 1958 &#xE0; 1963 B&#xE9;atifi&#xE9; le 3 septembre 2000. " Il convoqua le Concile Vatican II qui marqua le d&#xE9;but de la r&#xE9;novation de l&#x2019;&#xC9;glise, la r&#xE9;forme de ses structures et la r&#xE9;vision de sa liturgie. </para></martyrologe>

<compendium/>

</calendarium>
