<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>10</priorite>
<couleur>Rouge</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada III per annum</la><fr>III&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Agnetis, virginis et martyris</la><fr>St Agn&#xE8;s, vierge et martyre.</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Regem_martyrum_Dominum</invitatoire>

<HYMNUS_lectures/>

<HYMNUS_lec_jour/>

<antL1/>

<psL1>ps106I</psL1>

<antL2/>

<psL2>ps106II</psL2>

<antL3/>

<psL3>ps106III</psL3>

<LVers/>
n<Llec1>L1_S._Agnetis_virginis_et_martyris</Llec1>

<Lrep1>R1_S._Agnetis_virginis_et_martyris</Lrep1>

<Llec2>L2_S._Agnetis_virginis_et_martyris</Llec2>

<Lrep2>R2_S._Agnetis_virginis_et_martyris</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_3-7-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>S._Agnetis_virginis_et_martyris-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Agnes_beatae_virginis</HYMNUS_laudes>
 
<ant1>AN_Anulo_suo_subarrhavit</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Ipsi_sum</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Congaudete_mecum_et</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_2_Cor_1_3-5</LB_matin> 
 
<RB_matin>RB_Adiuvabit_eam_Deus_vultu</RB_matin>  
<benedictus>AN_Ecce_quod_concupivi</benedictus> 
<laudes_preces>COMMUNE_MARTYRUM_PRO_UNO_MARTYRE</laudes_preces><oratio_laudes>COL_Omnipotens_sempiterne_Deus_qui_infirma_mundi</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Suscipe_Domine_servum</ant4>
 
<ps4>ps118XVI</ps4>
 
<ant5>AN_Respicite_ad_Dominum</ant5>
 
<ps5>ps33I</ps5>
 
<ant6>AN_Iuxta_est_Dominus</ant6>
 
<ps6>ps33II</ps6>
 
<LB_3>LB_1_Sam_15_22</LB_3>
 
<RB_3>VERS_Sacrificium_laudis</RB_3>
 
<LB_6>LB_Gal_5_26;_6_2</LB_6>
 
<RB_6>VERS_Ecce_quam</RB_6>
 
<LB_9>LB_Mic_6_8</LB_9>
 
<RB_9>VERS_In_via</RB_9>
 
<oratio_3>COL_Domine_Deus_Pater_omnipotens_nobis_maiestati</oratio_3>
 
<oratio_6>COL_Concede_nobis_Domine_lux_ardens_caritatis</oratio_6>
 
<oratio_9>COL_Exaudi_nos_Domine_et_praesta_pacem</oratio_9>
 
<intitule_soir><la>Dominica IV per annum</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Rerum_Deus_fons_omnium</HYMNUS_vepres>
 
<ant7>AN_Rogate_quae_ad</ant7>
 
<ps7>ps121</ps7>
 
<ant8>AN_A_custodia_matutina</ant8>
 
<ps8>ps129</ps8>
 
<ant9>AN_In_nomine_Iesu</ant9>
 
<ps9>NT5</ps9>
 
<LB_soir>LB_2_Petr_1_19-21</LB_soir>
 
<RB_soir>RB_A_solis_ortu</RB_soir>
 
<magnificat>AN_Cum_vidisset_Iesus</magnificat>
 
<vepres_preces>COMMUNE_MARTYRUM_PRO_UNO_MARTYRE</vepres_preces>
 
<oratio_vepres>COL_Concede_nobis_Domine_Deus_noster_ut</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
 
<comp_ps1>ps4</comp_ps1> 
<comp_ant2>AN_In_noctibus</comp_ant2> 
<comp_ps2>ps133</comp_ps2> 
<comp_LB>LB_Deut_6_4-7</comp_LB>
 
<comp_oratio>COL_Visita_nos_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Adorate_Deum</IN>
<IN_L>IN_L_perannum_3</IN_L>
<COL>COL_perannum_3</COL>
<LEC>LEC_He11,1-19</LEC>
<PS1>GR_Timebunt_gentes</PS1>
<PS2>AL_Dominus_regnavit_exsultet</PS2>
<EV>EV_</EV>
<OF>OF_Dextera_Domini</OF>
<SO>SO_perannum_3</SO>
<CO>CO_Mirabantur_omnes</CO>
<CO_L>CO_L_perannum_3</CO_L>
<PC>PC_perannum_3</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Agn&#xE8;s, vierge et martyre.</intitule>
 <biographiecourte>Morte martyre &#xE0; douze ans, &#xE0; Rome (&#x2020;305)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 21 janvier</para><para>1.&#xA0; &#xA0; &#xA0; &#xA0; M&#xE9;moire de sainte Agn&#xE8;s, vierge et martyre. Au d&#xE9;but du IVe si&#xE8;cle, encore jeune fille, elle offrit &#xE0; Rome le t&#xE9;moignage supr&#xEA;me de la foi et consacra par le martyre la marque de sa chastet&#xE9;&#xA0;; car elle triompha tout ensemble et de son jeune &#xE2;ge et du tyran, elle acquit l&#x2019;admiration g&#xE9;n&#xE9;rale des peuples et emporta une gloire encore plus grande aupr&#xE8;s de Dieu. Elle fut mise au tombeau en ce jour sur la voie Nomentane. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison de saint Publius, &#xE9;v&#xEA;que des Ath&#xE9;niens au IIe si&#xE8;cle, qui rendit au Christ le t&#xE9;moignage du martyre. </para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tarragone en Espagne, l&#x2019;an&#xA0;259, la passion des saints martyrs Fructueux, &#xE9;v&#xEA;que, Augure et Euloge, diacres. Dans la pers&#xE9;cution des empereurs Val&#xE9;rien et Gallien, apr&#xE8;s leur confession de foi devant le gouverneur, ils furent conduits &#xE0; l&#x2019;amphith&#xE9;&#xE2;tre, o&#xF9; l&#x2019;&#xE9;v&#xEA;que, en pr&#xE9;sence des fid&#xE8;les, pria &#xE0; haute voix pour l&#x2019;&#xC9;glise catholique r&#xE9;pandue dans la paix de l&#x2019;Orient &#xE0; l&#x2019;Occident&#xA0;; enfin pr&#xE9;cipit&#xE9;s dans les flammes, et priants &#xE0; genoux, ils achev&#xE8;rent leur martyre.</para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Troyes, au IIIe si&#xE8;cle, saint Patrocle ou Parre, martyr. </para><para>5. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Pavie en Ligurie, l&#x2019;an&#xA0;496, saint &#xC9;piphane, &#xE9;v&#xEA;que. Au temps des invasions barbares, il se pr&#xE9;occupa avec le plus grand z&#xE8;le de r&#xE9;concilier les peuples, de racheter les captifs, de reconstruire la cit&#xE9; elle-m&#xEA;me d&#xE9;truite. </para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s du lac de Zurich en Suisse, vers 864, saint Meinrad, pr&#xEA;tre, qui mena d&#x2019;abord la vie de c&#xE9;nobite, puis celle d&#x2019;ermite, et fut massacr&#xE9; par des brigands &#xE0; qui il avait donn&#xE9; l&#x2019;hospitalit&#xE9;. </para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; Au mont Mercure en Lucanie, vers 950, saint Zacharie, ermite, qui fut le ma&#xEE;tre de vie monastique de saint Nil.</para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1586, les bienheureux martyrs &#xC9;douard Stransham et Nicolas Wheeler, pr&#xEA;tres, condamn&#xE9;s &#xE0; mort sous la reine &#xC9;lisabeth I&#xE8;re &#xE0; cause de leur sacerdoce et conduits aux supplices du gibet &#xE0; Tyburn. </para><para>8. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres &#xE9;galement, en 1696, saint Alban Roe, b&#xE9;n&#xE9;dictin, et le bienheureux Thomas Green, pr&#xEA;tres et martyrs. Sous le roi Charles Ier, l&#x2019;un apr&#xE8;s dix-sept ans, l&#x2019;autre apr&#xE8;s quatorze ans pass&#xE9;s en prison, et tous deux d&#x2019;un &#xE2;ge d&#xE9;j&#xE0; avanc&#xE9;, furent ensemble pendus pour le Christ au gibet de Tyburn. </para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Beniganim dans la r&#xE9;gion de Valence en Espagne, l&#x2019;an&#xA0;1696, la bienheureuse I&#xF1;&#xE8;s [Agn&#xE8;s] (Joseph-Marie de Saint-Agn&#xE8;s), vierge moniale de l&#x2019;Ordre des Augustines d&#xE9;chauss&#xE9;es, qui cherchait toujours la derni&#xE8;re place. </para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Laval, en 1794, les bienheureux Jean-Baptiste Curpin du Cormier et treize compagnons, pr&#xEA;tres et martyrs. Sous la R&#xE9;volution fran&#xE7;aise, sur leur refus de pr&#xEA;ter serment &#xE0; la Constitution civile du Clerg&#xE9;, ils furent guillotin&#xE9;s.</para><para>11. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Taegu en Cor&#xE9;e, l&#x2019;an&#xA0;1867, saint Jean Yi Yun-il, martyr. P&#xE8;re de famille, paysan et cat&#xE9;chiste, malgr&#xE9; les coups de verge et les membres d&#xE9;boit&#xE9;s, il demeura ferme dans la foi chr&#xE9;tienne, et obtint le martyre en acceptant de grand c&#x153;ur la d&#xE9;capitation. Il fut la derni&#xE8;re victime de la grande pers&#xE9;cution dans ce pays.</para></martyrologe>

<compendium/>

</calendarium>
