<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada II per annum</la><fr>II&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Deum_magnum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Nocte_surgentes_vigilemus_omnes</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Ad_preces_nostras_deitatis_aures</HYMNUS_lec_jour>

<antL1>AN_Committe_Domino_viam</antL1>

<psL1>ps36I</psL1>

<antL2>AN_Declina_a_malo</antL2>

<psL2>ps36II</psL2>

<antL3>AN_Exspecta_Dominum_et</antL3>

<psL3>ps36III</psL3>

<LVers>VERS_Bonitatem_et</LVers>
n<Llec1>L1_perannum_2-3</Llec1>

<Lrep1>R1_perannum_2-3</Lrep1>

<Llec2>L2_perannum_2-3</Llec2>

<Lrep2>R2_perannum_2-3</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_2-3-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>perannum_2-3-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Aeterne_lucis_conditor</HYMNUS_laudes>
 
<ant1>AN_Emitte_lucem_tuam</ant1>
 
<ps1>ps42</ps1>
 
<ant2>AN_Cunctis_diebus_vitae</ant2>
 
<ps2>AT23</ps2>
 
<ant3>AN_Te_decet_hymnus</ant3>
 
<ps3>ps64</ps3>
 
<LB_matin>LB_1_Th_5_4-5</LB_matin> 
 
<RB_matin>RB_Vocem_meam_audi_Domine</RB_matin>  
<benedictus>AN_De_manu_omnium</benedictus> 
<laudes_preces>perannum_23</laudes_preces><oratio_laudes>COL_Domine_Iesu_Christe_lux_vera_qui</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_In_loco_peregrinationis</ant4>
 
<ps4>ps118VII</ps4>
 
<ant5>AN_Convertet_Dominus_captivitatem</ant5>
 
<ps5>ps52</ps5>
 
<ant6>AN_Deus_adiuvat_me</ant6>
 
<ps6>ps53</ps6>
 
<LB_3>LB_1_Cor_12_4-6</LB_3>
 
<RB_3>VERS_Prope_timentes</RB_3>
 
<LB_6>LB_1_Cor_12_12-13</LB_6>
 
<RB_6>VERS_Pater_sancte</RB_6>
 
<LB_9>LB_1_Cor_12_24_b._25-26</LB_9>
 
<RB_9>VERS_Domine_Deus</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Sator_princepsque_temporum</HYMNUS_vepres>
 
<ant7>AN_Non_potestis_Deo</ant7>
 
<ps7>ps48I</ps7>
 
<ant8>AN_Thesaurizate_vobis_thesauros</ant8>
 
<ps8>ps48II</ps8>
 
<ant9>AN_Dignus_est_Agnus</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_Rom_3_23-25a</LB_soir>
 
<RB_soir>RB_Adimplebis_me_laetitia</RB_soir>
 
<magnificat>AN_Fac_nobiscum_Domine</magnificat>
 
<vepres_preces>perannum_23</vepres_preces>
 
<oratio_vepres>COL_Domine_Deus_cuius_est_dies_et</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Omnis_terra</IN>
<IN_L>IN_L_perannum_2</IN_L>
<COL>COL_perannum_2</COL>
<LEC>LEC_He6,10-20</LEC>
<PS1>GR_Misit_Dominus</PS1>
<PS2>AL_Laudate_Deum</PS2>
<EV>EV_Mc2,23-28</EV>
<OF>OF_Iubilate_Deo_universa_terra</OF>
<SO>SO_perannum_2</SO>
<CO>CO_Laetabimur</CO>
<CO_L>CO_L_perannum_2</CO_L>
<PC>PC_perannum_2</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Gr&#xE9;goire de Nysse</intitule>
 <biographiecourte>&#xC9;v&#xEA;que, p&#xE8;re de l'&#xC9;glise, un des grands ma&#xEE;tres spirituels de tous les temps (&#x2020;710)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 10 janvier</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, au cimeti&#xE8;re de Callixte sur la voie Appienne, en 314, saint Miltiade, pape. Originaire d&#x2019;Afrique, il fit l&#x2019;exp&#xE9;rience de la paix rendue &#xE0; l&#x2019;&#xC9;glise par l&#x2019;empereur Constantin, mais, violemment attaqu&#xE9; par les partisans de Donat, il s&#x2019;appliqua avec prudence &#xE0; r&#xE9;tablir la concorde. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; En Th&#xE9;ba&#xEF;de, au IVe si&#xE8;cle, saint Paul, ermite, un des premiers &#xE0; mener la vie monastique.</para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nysse en Cappadoce, peu avant 400, saint Gr&#xE9;goire, &#xE9;v&#xEA;que, fr&#xE8;re de saint Basile le Grand, remarquable par sa vie et sa doctrine. Il fut exil&#xE9; hors de sa ville sous l&#x2019;empereur arien Valens pour avoir confess&#xE9; la foi orthodoxe. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; J&#xE9;rusalem, en 417, saint Jean, &#xE9;v&#xEA;que, qui, au temps des controverses sur la doctrine orthodoxe, se d&#xE9;pensa beaucoup pour la foi catholique et la paix de l&#x2019;&#xC9;glise. </para><para>5*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Die dans la r&#xE9;gion de Vienne, vers 463, saint P&#xE9;trone, &#xE9;v&#xEA;que, qui mena d&#x2019;abord la vie monastique dans l&#x2019;&#xEE;le de L&#xE9;rins. </para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Constantinople, vers 471, saint Marcien, pr&#xEA;tre, qui s&#x2019;appliqua &#xE0; orner les &#xE9;glises et &#xE0; venir en aide aux pauvres. </para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Limoges, au VIe si&#xE8;cle, saint Val&#xE8;re, qui choisit la vie de solitaire. </para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; M&#xE9;lit&#xE8;ne en Arm&#xE9;nie, vers 602, saint Domitien, &#xE9;v&#xEA;que, qui se consacra &#xE0; la conversion des Perses.</para><para>9. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome pr&#xE8;s de saint Pierre, en 681, la mise au tombeau de saint Agathon, pape, qui d&#xE9;fendit l&#x2019;int&#xE9;grit&#xE9; de la foi contre les monoth&#xE9;lites et promut l&#x2019;unit&#xE9; de l&#x2019;&#xC9;glise en plusieurs synodes. </para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Viviers dans la vall&#xE9;e du Rh&#xF4;ne, vers 740, saint Arconte, &#xE9;v&#xEA;que. </para><para>11. &#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Cuxa dans les Pyr&#xE9;n&#xE9;es, vers&#xA0;987, saint Pierre Urs&#xE9;ol, qui, de doge de Venise, embrassa la vie monastique, brilla par sa pi&#xE9;t&#xE9; et son aust&#xE9;rit&#xE9; et termina sa vie dans un ermitage, pr&#xE8;s du monast&#xE8;re.</para><para>12*. &#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Cava en Campanie, l&#x2019;an&#xA0;1194, le bienheureux Benincasa, abb&#xE9;, qui envoya une centaine de moines au monast&#xE8;re d&#xE9;sert&#xE9; de Monreale, en Sicile, pour le repeupler. </para><para>13. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Bourges, en 1209, saint Guillaume, &#xE9;v&#xEA;que. Br&#xFB;lant du d&#xE9;sir de la solitude et de la m&#xE9;ditation, il devint moine cistercien &#xE0; Pontigny, puis abb&#xE9; de Ch&#xE2;lis, enfin promu &#xE0; l&#x2019;&#xE9;v&#xEA;ch&#xE9; de Bourges, il ne rel&#xE2;cha en rien l&#x2019;aust&#xE9;rit&#xE9; de sa vie ni ne changea d&#x2019;habit et se distingua par sa charit&#xE9; &#xE0; l&#x2019;&#xE9;gard du clerg&#xE9;, des captifs et des mis&#xE9;reux. </para><para>14*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Amaranthe au Portugal, en 1259, le bienheureux Gonzalve, pr&#xEA;tre de Braga, qui entra dans l&#x2019;Ordre des Pr&#xEA;cheurs apr&#xE8;s un long p&#xE8;lerinage en Terre Sainte. Il v&#xE9;cut ensuite en ermite, fit construire un pont de pierre et fit profiter ses voisins de sa pri&#xE8;re et sa pr&#xE9;dication </para><para>15*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Arezzo en Toscane, l&#x2019;an&#xA0;1276, le tr&#xE9;pas du bienheureux Gr&#xE9;goire X, pape, qui, d&#x2019;abord archidiacre de Li&#xE8;ge, fut &#xE9;lev&#xE9; au si&#xE8;ge de Pierre. Il travailla &#xE0; r&#xE9;tablir la communion avec les Grecs, et convoqua le second concile de Lyon pour r&#xE9;tablir l&#x2019;unit&#xE9; de l&#x2019;&#xC9;glise et reconqu&#xE9;rir la Terre Sainte. </para><para>16*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lorenzana en Lucanie, l&#x2019;an 1518, le bienheureux &#xC9;gide, Bernardino Egidio di Bello. religieux de l&#x2019;Ordre des Mineurs, qui v&#xE9;cut en reclus dans une grotte </para><para>17*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Arequipa au P&#xE9;rou, en 1686, la bienheureuse Anne des Anges Monteagudo, vierge, moniale de l&#x2019;Ordre des Pr&#xEA;cheurs, qui se consacra avec affabilit&#xE9; au bien de toute sa cit&#xE9; par ses dons de conseil et de proph&#xE9;tie. </para><para>18. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; P&#xE9;rouse en Ombrie, l&#x2019;an&#xA0;1914, la sainte Fran&#xE7;oise de Sales (L&#xE9;onie Aviat), vierge, qui se d&#xE9;voua avec amour maternel et efficacit&#xE9; pour fournir du travail aux jeunes et fonda les Oblates de Saint Fran&#xE7;ois de Sales. </para><para>19*.&#xA0; &#xA0; &#xA0; &#xA0;  &#xC0; Madrid, en 1918, la bienheureuse Maria-Dolor&#xE8;s (Maria Rodriguez Sapena), vierge, qui donna un t&#xE9;moignage admirable de charit&#xE9; en allant au plus pr&#xE8;s des personnes de la plus basse condition dans la soci&#xE9;t&#xE9; de son temps, surtout dans les faubourgs des grandes villes, et qui suscita l&#x2019;Institut des Dames cat&#xE9;chistes pour l&#x2019;annonce de l&#x2019;&#xC9;vangile aux pauvres et aux ouvriers, en m&#xEA;me temps qu&#x2019;&#xE0; leur promotion sociale. </para></martyrologe>

<compendium/>

</calendarium>
