<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>5</priorite>
<couleur>Rouge</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXIII per annum</la><fr>XXIII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>IN EXALTATIONE SANCTAE CRUCIS</la><fr>EXALTATION DE LA SAINTE CROIX</fr></intitule>
<rang><la>Festum</la><fr>F&#xEA;te</fr></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_regem_pro</invitatoire>

<HYMNUS_lectures>HY_Salve_crux_sancta_salve_mundi_gloria</HYMNUS_lectures>

<HYMNUS_lec_jour/>

<antL1>AN_Intuere_Domine_et</antL1>

<psL1>ps88IV</psL1>

<antL2>AN_Ego_sum_radix</antL2>

<psL2>ps88V</psL2>

<antL3>AN_Anni_nostri_sicut</antL3>

<psL3>ps89</psL3>

<LVers>VERS_Domine_apud</LVers>
n<Llec1>L1_IN_EXALTATIONE_SANCTAE_CRUCIS</Llec1>

<Lrep1>R1_IN_EXALTATIONE_SANCTAE_CRUCIS</Lrep1>

<Llec2>L2_IN_EXALTATIONE_SANCTAE_CRUCIS</Llec2>

<Lrep2>R2_IN_EXALTATIONE_SANCTAE_CRUCIS</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Signum_crucis_mirabile</HYMNUS_laudes>
 
<ant1>AN_Crucem_sanctam_subiit</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Crux_benedieta_nitet</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Crux_alma_fulget</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Hebr_2_9b-10</LB_matin> 
 
<RB_matin>RB_Adoramus_te_Christe_Et_benedicimus</RB_matin>  
<benedictus>AN_Crucem_tuam_adoramus</benedictus> 
<laudes_preces>perannum_35</laudes_preces><oratio_laudes>COL_Deus_qui_Unigenitum_tuum_crucem_subire</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Salva_nos_Christe</ant4>
 
<ps4>ps118XV</ps4>
 
<ant5>AN_Salvator_mundi_salva</ant5>
 
<ps5>ps78</ps5>
 
<ant6>AN_Per_tuam_crucem</ant6>
 
<ps6>ps79</ps6>
 
<LB_3>LB_Hebr_5_7-9</LB_3>
 
<RB_3>VERS_Adoramus_te_Christe_et_benedicimus</RB_3>
 
<LB_6>LB_Eph_1_7-8a</LB_6>
 
<RB_6>VERS_Omnis_terra_adoret_te_et</RB_6>
 
<LB_9>LB_1_Petr_1_18-19</LB_9>
 
<RB_9>VERS_Hoc_signum_crucis_erit_in</RB_9>
 
<oratio_3>COL_Te_Domine_suppliciter_exoramus_ut_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_sempiterne_Deus_apud_quem_nihil</oratio_6>
 
<oratio_9>COL_Da_nobis_orantibus_quaesumus_Domine_ut</oratio_9>
 
<intitule_soir><la>IN EXALTATIONE SANCT&#xC6; CRUCIS</la></intitule_soir>
 
<rang_soir><la>Festum</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Vexilla_regis_prodeunt</HYMNUS_vepres>
 
<ant7>AN_O_magnum_pietatis</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_Tuam_crucem_adoramus</ant8>
 
<ps8>ps115</ps8>
 
<ant9>AN_Adoramus_te_Christe</ant9>
 
<ps9>NT5</ps9>
 
<LB_soir>LB_1_Cor_1_23-24</LB_soir>
 
<RB_soir>RB_O_crux_gloriosa_In_te</RB_soir>
 
<magnificat>AN_O_crucis_victoria</magnificat>
 
<vepres_preces>perannum_35</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_Unigenitum_tuum_crucem_subire</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Caro_mea</comp_ant1>
 
<comp_ps1>ps15</comp_ps1> 
<comp_LB>LB_1_Th_5_23-24</comp_LB>
 
<comp_oratio>COL_Domine_Deus_noster</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Iustus_es_Domine</IN>
<IN_L>IN_L_perannum_23</IN_L>
<COL>COL_perannum_23</COL>
<LEC>LEC_Col3,12-17</LEC>
<PS1>GR_Beata_gens</PS1>
<PS2>AL_Domine_exaudi</PS2>
<EV>EV_Lc6,27-38</EV>
<OF>OF_Oravi_Deum_meum</OF>
<SO>SO_perannum_23</SO>
<CO>CO_Vovete</CO>
<CO_L>CO_L_perannum_23</CO_L>
<PC>PC_perannum_23</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Exaltation de la sainte Croix</intitule>
 <biographiecourte>Au VIIe si&#xE8;cle, la vraie croix, reconquise sur les Perses, retourna &#xE0; J&#xE9;rusalem</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 14 septembre</para><para>1. F&#xEA;te de la Croix glorieuse. Au lendemain de la d&#xE9;dicace de la basilique de la R&#xE9;surrection, &#xE9;rig&#xE9;e sur le tombeau du Christ, la sainte Croix est exalt&#xE9;e et honor&#xE9;e, comme le troph&#xE9;e de sa victoire pascale et le signe qui appara&#xEE;tra dans le ciel, annon&#xE7;ant d&#xE9;j&#xE0; d&#x2019;avance &#xE0; tous son glorieux av&#xE8;nement. </para><para>2. &#xC0; Rome, sur la voie Appienne, dans la crypte de Lucine au cimeti&#xE8;re de Calliste, en 253, la mise au tombeau de saint Corneille, pape et martyr, qui s&#x2019;opposa avec force au schisme de Novatien, re&#xE7;ut avec une grande charit&#xE9; dans la communion de l&#x2019;&#xC9;glise un grand nombre de ceux qui avaient failli dans la pers&#xE9;cution&#xA0;; enfin chass&#xE9; de Rome par l&#x2019;empereur Gallus et envoy&#xE9; &#xE0; Cemtucellae [Civitavecchia], il souffrit, dit saint Cyprien, tout ce qu&#x2019;il est possible de souffrir. Sa m&#xE9;moire sera c&#xE9;l&#xE9;br&#xE9;e apr&#xE8;s-demain. </para><para>3. &#xC0; Carthage, en 258, la passion de saint Cyprien, &#xE9;v&#xEA;que, tr&#xE8;s renomm&#xE9; pour sa saintet&#xE9; et sa doctrine&#xA0;: dans une p&#xE9;riode calamiteuse, il dirigea excellemment son &#xC9;glise, ranima l&#x2019;esp&#xE9;rance des confesseurs de la foi dans leur &#xE9;preuve et, apr&#xE8;s un dur exil, sous les empereurs Val&#xE9;rien et Gallien, fut condamn&#xE9; par le proconsul &#xE0; avoir la t&#xEA;te tranch&#xE9;e et consomma son martyre devant un peuple tr&#xE8;s nombreux. Sa m&#xE9;moire sera c&#xE9;l&#xE9;br&#xE9;e apr&#xE8;s-demain. </para><para>4. &#xC0; Cologne en Germanie, apr&#xE8;s 314, saint Materne, &#xE9;v&#xEA;que, qui convertit &#xE0; la foi du Christ les peuples de Tongres, de Cologne et de Tr&#xE8;ves. </para><para>5. Pr&#xE8;s de Comane dans le Pont, en 407, la naissance au ciel de saint Jean Chrysostome, &#xE9;v&#xEA;que, dont la m&#xE9;moire a &#xE9;t&#xE9; c&#xE9;l&#xE9;br&#xE9;e la veille. </para><para>6. Au monast&#xE8;re de Bellevaux dans la r&#xE9;gion de Besan&#xE7;on, en 1176, le tr&#xE9;pas de saint Pierre, &#xE9;v&#xEA;que. D&#x2019;abord moine &#xE0; l&#x2019;abbaye cistercienne de Bonnevaux, puis fondateur et premier abb&#xE9; de Tami&#xE9;, il fut &#xE9;lu au si&#xE8;ge &#xE9;piscopal de Tarentaise et dirigea son &#xC9;glise avec un z&#xE8;le ardent, vivant comme un moine et cherchant &#xE0; r&#xE9;tablir la concorde entre les peuples. </para><para>7*. &#xC0; Saint-Jean d&#x2019;Acre en Palestine, en 1215, le tr&#xE9;pas de saint Albert, &#xE9;v&#xEA;que. Transf&#xE9;r&#xE9; du si&#xE8;ge de Verceil &#xE0; l&#x2019;&#xC9;glise de J&#xE9;rusalem, il donna une r&#xE8;gle de vie aux ermites du mont Carmel et, alors qu&#x2019;il c&#xE9;l&#xE9;brait la f&#xEA;te de la sainte Croix, il fut assassin&#xE9; &#xE0; coups de couteau par un pr&#xE9;lat qu&#x2019;il avait d&#xE9;pos&#xE9; pour inconduite. </para><para>8*. &#xC0; Eben dans le Tyrol, en 1313, la mise au tombeau de sainte Notburge, vierge, qui, occup&#xE9;e aux soins domestiques, servait le Christ dans les pauvres, offrant aux paysans un exemple de saintet&#xE9;. </para><para>9*. Sur l&#x2019;&#xEE;le Madame, au large du port de Rochefort, en 1794, le bienheureux Claude Laplace, pr&#xEA;tre d&#x2019;Autun et martyr. Sous la R&#xE9;volution fran&#xE7;aise, &#xE0; cause de son sacerdoce, il fut d&#xE9;port&#xE9;, dans des conditions inhumaines, sur un bateau n&#xE9;grier, et mourut d&#x2019;une maladie putride. </para><para>10. &#xC0; Chengdu, dans la province chinoise de Sichuan, en 1816, saint Gabriel-Taurin Dufresse, &#xE9;v&#xEA;que missionnaire et martyr, qui acheva par le supplice de la d&#xE9;capitation un minist&#xE8;re tr&#xE8;s actif men&#xE9; pendant quarante ans. </para></martyrologe>

<compendium/>

</calendarium>
