<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXIX per annum</la><fr>XXIX&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Ioannis de Capestrano, presbyteri</la><fr>St Jean de Capistran, pr&#xEA;tre</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Praeoccupemus_faciem_Domini</invitatoire>

<HYMNUS_lectures>hy_Somno_refectis_artubus</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Aeterna_lux_divinitas</HYMNUS_lec_jour>

<antL1>AN_Salvum_me_fac</antL1>

<psL1>ps6</psL1>

<antL2>AN_Factus_est</antL2>

<psL2>ps9AI</psL2>

<antL3>AN_Annuntiabo_laudationes_tuas</antL3>

<psL3>ps09II</psL3>

<LVers>VERS_Da_mihi</LVers>
n<Llec1>L1_perannum_29-2</Llec1>

<Lrep1>R1_perannum_29-2</Lrep1>

<Llec2>L2_perannum_29-2</Llec2>

<Lrep2>R2_perannum_29-2</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Splendor_paternae_gloriae</HYMNUS_laudes>
 
<ant1>AN_Ad_te_orabo</ant1>
 
<ps1>ps5</ps1>
 
<ant2>AN_Laudamus_nomen_tuum</ant2>
 
<ps2>AT4</ps2>
 
<ant3>AN_Adorate_Dominum_in</ant3>
 
<ps3>ps28</ps3>
 
<LB_matin>LB_2Th3.10b-13</LB_matin> 
 
<RB_matin>RB_Benedictus_Dominus_A</RB_matin>  
<benedictus>AN_Benedictus_Dominus_Deus</benedictus> 
<laudes_preces>perannum_12</laudes_preces><oratio_laudes>COL_Actiones_nostras_quaesumus_Domine_aspirando_praeveni</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Lex_Domini_laetificat</ant4>
 
<ps4>ps18B</ps4>
 
<ant5>AN_Exsurget_Dominus_iudicare</ant5>
 
<ps5>ps7I</ps5>
 
<ant6>AN_Deus_iudex_iustus</ant6>
 
<ps6>ps7II</ps6>
 
<LB_3>LB_Rom_13_8._10</LB_3>
 
<RB_3>VERS_Adiutor_meus_esto_ne_me</RB_3>
 
<LB_6>LB_Iac_1_19b-20._26</LB_6>
 
<RB_6>VERS_Benedicam_Dominum_in_omni_tempore</RB_6>
 
<LB_9>LB_1_Petr_1_17b._18a._19</LB_9>
 
<RB_9>VERS_Redime_me_Domine_et_miserere</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Immense_caeli_conditor</HYMNUS_vepres>
 
<ant7>AN_Oculi_Domini_in</ant7>
 
<ps7>ps10</ps7>
 
<ant8>AN_Beati_mundo_corde</ant8>
 
<ps8>ps14</ps8>
 
<ant9>AN_In_Filio_suo</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Col_1_9b-11</LB_soir>
 
<RB_soir>RB_Sana_animam_meam</RB_soir>
 
<magnificat>AN_Magnificat_anima_mea</magnificat>
 
<vepres_preces>perannum_12</vepres_preces>
 
<oratio_vepres>COL_Magnificet_te_Domine_haec_nostrae_servitutis</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Ego_clamavi</IN>
<IN_L>IN_L_perannum_29</IN_L>
<COL>COL_perannum_29</COL>
<LEC>LEC_Rm4,20-25</LEC>
<PS1>GR_Salvum_fac_populum</PS1>
<PS2>AL_Lauda_anima_mea</PS2>
<EV>EV_Lc12,13-21</EV>
<OF>OF_Meditabor</OF>
<SO>SO_perannum_29</SO>
<CO>CO_Domine Dominus_noster</CO>
<CO_L>CO_L_perannum_29</CO_L>
<PC>PC_perannum_29</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Jean de Capistran, pr&#xEA;tre</intitule>
 <biographiecourte>Franciscain, brillant pr&#xE9;dicateur, il pr&#xEA;cha la croisade contre les Turcs (&#x2020;1456)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 23 octobre.</para><para>1. M&#xE9;moire de saint Jean de Capistran, pr&#xEA;tre de l&#x2019;Ordre des Mineurs, qui travailla &#xE0; r&#xE9;tablir dans son Ordre la discipline r&#xE9;guli&#xE8;re et &#xE0; affermir la foi et les m&#x153;urs catholiques &#xE0; travers l&#x2019;Europe. Par la ferveur de ses pr&#xE9;dications et de ses pri&#xE8;res, il encouragea le peuple des fid&#xE8;les et contribua &#xE0; la d&#xE9;fense de la libert&#xE9; des chr&#xE9;tiens. &#xC9;puis&#xE9; de fatigue, il mourut en 1456 au couvent d&#x2019;Ujlak, sur la rive du Danube, alors dans le royaume de Hongrie. </para><para>2. Pr&#xE8;s de Cadix en Espagne B&#xE9;tique, au d&#xE9;but du IVe si&#xE8;cle, les saints Servand et Germain, martyrs dans la pers&#xE9;cution de Diocl&#xE9;tien. </para><para>3. En Perse, l&#x2019;an&#xA0;344, les saints martyrs Jean, &#xE9;v&#xEA;que d&#x2019;Arbel, et Jacques, pr&#xEA;tre, qui, sous le roi Sapor II, furent jet&#xE9;s en prison et, au bout d&#x2019;un an, sur l&#x2019;ordre du roi, furent soumis &#xE0; la question et d&#xE9;capit&#xE9;s. </para><para>4. &#xC0; Antioche de Syrie, vers 362, saint Th&#xE9;odoret, pr&#xEA;tre et martyr, qui fut, dit-on, arr&#xEA;t&#xE9; par l&#x2019;impie Julien, comte d&#x2019;Orient et, comme il persistait &#xE0; confesser le Christ, fut conduit au martyre. </para><para>5. &#xC0; Cologne en Germanie, comm&#xE9;moraison de saint S&#xE9;verin, &#xE9;v&#xEA;que, vers l&#x2019;an&#xA0;400, estim&#xE9; pour toutes ses vertus.</para><para>6*. Comm&#xE9;moraison de saint S&#xE9;verin Bo&#xE8;ce, martyr en 524 ou 525. C&#xE9;l&#xE8;bre par sa science et ses &#xE9;crits, il fut d&#xE9;tenu en prison, o&#xF9; il &#xE9;crivit son trait&#xE9; &#x201C;Sur la consolation de la philosophie&#x201D; et servit Dieu avec droiture jusqu&#x2019;&#xE0; la mort que lui infligea le roi Th&#xE9;odoric, &#xE0; Ticinum [Pavie] en Ligurie. </para><para>7*. &#xC0; Syracuse en Sicile, vers 609, saint Jean, &#xE9;v&#xEA;que, dont le pape saint Gr&#xE9;goire le Grand a lou&#xE9; les m&#x153;urs, la justice, la sagesse, le conseil avis&#xE9; et le souci des biens de l&#x2019;&#xC9;glise. </para><para>8 &#xC0; Rouen, vers 644, saint Romain, &#xE9;v&#xEA;que, qui d&#xE9;truisit les sanctuaires des pa&#xEF;ens, encore tr&#xE8;s fr&#xE9;quent&#xE9;s dans la cit&#xE9;, &#xE9;leva les bons &#xE0; un &#xE9;tat meilleur et s&#x2019;effor&#xE7;a de d&#xE9;tourner les mauvais de leurs mauvaises actions. </para><para>9. Au pays d&#x2019;Herbauges sur le territoire du Poitou, au IXe si&#xE8;cle, saint Beno&#xEE;t, pr&#xEA;tre. </para><para>10. &#xC0; Constantinople, en 877, saint Ignace, &#xE9;v&#xEA;que, qui subit de multiples affronts et fut envoy&#xE9; en exil par l&#x2019;empereur Bardas, &#xE0; qui il reprochait d&#x2019;avoir r&#xE9;pudi&#xE9; son &#xE9;pouse, mais le pape saint Nicolas Ier lui fit restituer son si&#xE8;ge et il s&#x2019;endormit enfin dans la paix. </para><para>11*. &#xC0; Romsey en Angleterre, vers 960, sainte &#xC9;thelfl&#xE8;de (Elfl&#xE8;de), qui fut consacr&#xE9;e &#xE0; Dieu d&#xE8;s l&#x2019;enfance dans le monast&#xE8;re construit par son p&#xE8;re Ethelwold et, devenue abbesse, elle le dirigea parfaitement jusqu&#x2019;&#xE0; la vieillesse. </para><para>12*. &#xC0; Compugliano en Toscane, l&#x2019;an&#xA0;1134, saint Allucio, homme vraiment pacifique, directeur d&#x2019;un hospice pour les pauvres et les p&#xE8;lerins, et lib&#xE9;rateur des captifs. </para><para>13*. &#xC0; Mantoue en Lombardie, l&#x2019;an&#xA0;1249, le bienheureux Jean le Bon, ermite. Dans sa jeunesse, il quitta sa m&#xE8;re et parcourut diverses r&#xE9;gions d&#x2019;Italie en exer&#xE7;ant le m&#xE9;tier de jongleur et de bateleur, mais atteint d&#x2019;une maladie grave &#xE0; l&#x2019;&#xE2;ge de quarante ans, il promit &#xE0; Dieu d&#x2019;abandonner le monde pour se donner enti&#xE8;rement au Christ et &#xE0; l&#x2019;&#xC9;glise et il fonda une Congr&#xE9;gation sous la R&#xE8;gle de saint Augustin. </para><para>14*. &#xC0; Milan en 1506, le bienheureux Jean-Ange Porro, pr&#xEA;tre de l&#x2019;Ordre des Servites de Marie. Prieur du couvent de la ville, il se tenait, tous les jours de f&#xEA;te, &#xE0; la porte de l&#x2019;&#xE9;glise ou parcourait les bourgs pour rassembler les enfants et leur enseigner la doctrine chr&#xE9;tienne. </para><para>15*. &#xC0; York en Angleterre, l&#x2019;an&#xA0;1680, le bienheureux Thomas Thwing, pr&#xEA;tre et martyr. Sous le roi Charles II et sur son ordre, accus&#xE9; faussement de trahison, il fut pendu et d&#xE9;membr&#xE9;, obtenant ainsi la palme du martyre. </para><para>16*. &#xC0; Valenciennes, en 1794, la bienheureuse Marie-Clotilde de Saint-Fran&#xE7;ois-Borgia (Clotilde-Jos&#xE8;phe Paillot) et cinq compagnes, vierges et martyres. Moniales, elles furent, sous la R&#xE9;volution fran&#xE7;aise, condamn&#xE9;es &#xE0; mort en haine de la foi et, &#xE0; l&#x2019;admiration du peuple, mont&#xE8;rent &#xE0; l&#x2019;&#xE9;chafaud avec joie. </para><para>17. &#xC0; Tho-Duc en Annam, en 1833, saint Paul Tong Viet Buong, martyr. Capitaine de la garde de l&#x2019;empereur Minh Mang, il devint chr&#xE9;tien et d&#xE9;cida de se joindre aux pr&#xEA;tres des Missions &#xE9;trang&#xE8;res de Paris comme soldat du Christ. Il fut d&#xE9;grad&#xE9; et condamn&#xE9; &#xE0; la d&#xE9;capitation. </para><para>18*. &#xC0; Reims, en 1890, le bienheureux Arnold (Julien-Nicolas R&#xE8;che), fr&#xE8;re des &#xC9;coles chr&#xE9;tiennes. Docile en tout &#xE0; l&#x2019;Esprit Saint, il s&#x2019;occupa des jeunes avec le plus grand soin, toujours assidu &#xE0; son r&#xF4;le de ma&#xEE;tre d&#x2019;&#xE9;cole et &#xE0; la pri&#xE8;re. </para><para>19*. En Espagne dans la pers&#xE9;cution men&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile, les bienheureux martyrs Ildefonse Garcia et Justinien Cuesta, pr&#xEA;tres, ainsi que Euphrase de Celis, Honorin Carracedo, Thomas Cuartero et son fr&#xE8;re Joseph, religieux passionistes, fusill&#xE9;s &#xE0; Manzanares en Nouvelle Castille</para><para>20*. En Espagne, dans la r&#xE9;gion de Valence, le bienheureux L&#xE9;onard Olivera Buera, pr&#xEA;tre, &#xE0; El Saler&#xA0;</para><para>21*. En Espagne, les bienheureux Ambroise L&#xE9;on (Pierre Lorente Vicente), Florent-Martin (Alvare Iba&#xF1;ez Lazaro) et Honorat (Andr&#xE9; Zorraquino Herrero) fr&#xE8;res des &#xC9;coles chr&#xE9;tiennes, &#xE0; Benmaclet. </para></martyrologe>

<compendium/>

</calendarium>
