<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>10</priorite>
<couleur>Rouge</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXVIII per annum</la><fr>XXVIII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Ignatii Antiocheni, episcopi et martyris</la><fr>St Ignace d&#x2019;Antioche, &#xE9;v&#xEA;que et martyr</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Regem_martyrum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Nocte_surgentes_vigilemus_omnes</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Ad_preces_nostras_deitatis_aures</HYMNUS_lec_jour>

<antL1>AN_Clamor_meus_Domine</antL1>

<psL1>ps101I</psL1>

<antL2>AN_Respice_Domine_in</antL2>

<psL2>ps101II</psL2>

<antL3>AN_Tu_Domine_terram</antL3>

<psL3>ps101III</psL3>

<LVers>VERS_Attendite_popule</LVers>
n<Llec1>L1_S._Ignatii_Antiocheni_episcopi_et_martyris</Llec1>

<Lrep1>R1_S._Ignatii_Antiocheni_episcopi_et_martyris</Lrep1>

<Llec2>L2_S._Ignatii_Antiocheni_episcopi_et_martyris</Llec2>

<Lrep2>R2_S._Ignatii_Antiocheni_episcopi_et_martyris</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Martyr_Dei</HYMNUS_laudes>
 
<ant1>AN_Tibi_Domine_psallam</ant1>
 
<ps1>ps100</ps1>
 
<ant2>AN_Ne_auferas_Domine</ant2>
 
<ps2>AT39</ps2>
 
<ant3>AN_Deus_canticum_novum</ant3>
 
<ps3>ps143</ps3>
 
<LB_matin>LB_2_Cor_1_3-5</LB_matin> 
 
<RB_matin>RB_Fortitudo_mea_Et_laus</RB_matin>  
<benedictus>AN_Illum_quaero_qui</benedictus> 
<laudes_preces>perannum_43</laudes_preces><oratio_laudes>COL_Omnipotens_sempiterne_Deus_qui_sanctorum_martyrum</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Si_haec_scitis</ant4>
 
<ps4>ps118XVIII</ps4>
 
<ant5>AN_Intret_oratio_mea</ant5>
 
<ps5>ps87I</ps5>
 
<ant6>AN_Ad_te_Domine</ant6>
 
<ps6>ps87II</ps6>
 
<LB_3>LB_1_Io_3_17-18</LB_3>
 
<RB_3>VERS_Iucundus_homo</RB_3>
 
<LB_6>LB_Deut_30_11._14</LB_6>
 
<RB_6>VERS_Lucerna_pedibus</RB_6>
 
<LB_9>LB_Is_55_10-11</LB_9>
 
<RB_9>VERS_Emittit_Dominus</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la>S. IGNATII ANTIOCHENI, EPISCOPI ET MARTYRIS. </la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Deus_tuorum_militum</HYMNUS_vepres>
 
<ant7>AN_Si_oblitus_fuero</ant7>
 
<ps7>ps136</ps7>
 
<ant8>AN_In_conspectu_angelorum</ant8>
 
<ps8>ps137</ps8>
 
<ant9>AN_Dignus_est_Agnus</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_1_Petr_4_13-14</LB_soir>
 
<RB_soir>RB_Probasti_nos_Deus_Et</RB_soir>
 
<magnificat>AN_Panem_Dei_volo</magnificat>
 
<vepres_preces>perannum_43</vepres_preces>
 
<oratio_vepres>COL_Omnipotens_sempiterne_Deus_qui_sanctorum_martyrum</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Si_iniquitates</IN>
<IN_L>IN_L_perannum_28</IN_L>
<COL>COL_perannum_28</COL>
<LEC>LEC_Rm1,16-25</LEC>
<PS1>GR_Ecce_quam_bonum</PS1>
<PS2>AL_Qui_timent_Dominum</PS2>
<EV>EV_Lc11,37-41</EV>
<OF>OF_Recordare_mei</OF>
<SO>SO_perannum_28</SO>
<CO>CO_Aufer_a_me</CO>
<CO_L>CO_L_perannum_28</CO_L>
<PC>PC_perannum_28</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Ignace d&#x2019;Antioche, &#xE9;v&#xEA;que et martyr</intitule>
 <biographiecourte>&#xC9;v&#xEA;que d'Antioche, il exhorta par son courage et ses &#xE9;crits les chr&#xE9;tiens d'Asie Mineure. Martyr en 107</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 17 octobre</para><para>1. M&#xE9;moire de saint Ignace, &#xE9;v&#xEA;que et martyr. Disciple de l&#x2019;Ap&#xF4;tre saint Jean, il dirigea l&#x2019;&#xC9;glise d&#x2019;Antioche, le second apr&#xE8;s saint Pierre et, condamn&#xE9; aux b&#xEA;tes sous l&#x2019;empereur Trajan, il fut conduit &#xE0; Rome en 107. En cours de route, alors qu&#x2019;il subissait la f&#xE9;rocit&#xE9; de ses gardiens, tels des l&#xE9;opards, il &#xE9;crivit sept lettres, &#xE0; diverses &#xC9;glises, pour exhorter les fr&#xE8;res &#xE0; servir Dieu dans l&#x2019;unit&#xE9; avec leur &#xE9;v&#xEA;que et &#xE0; ne pas l&#x2019;emp&#xEA;cher d&#x2019;&#xEA;tre immol&#xE9; en victime pour le Christ. </para><para>2. Comm&#xE9;moraison de saint Os&#xE9;e, proph&#xE8;te, vers 750 avant le Christ. Il ne se contenta pas de parler, mais indiqua aussi, par sa mani&#xE8;re de vivre, au peuple d&#x2019;Isra&#xEB;l infid&#xE8;le que Dieu &#xE9;tait l&#x2019;&#xE9;poux toujours fid&#xE8;le et saisi d&#x2019;une mis&#xE9;ricorde infinie. </para><para>3. Comm&#xE9;moraison des saints Ruf et Zosime, martyrs en 107. Saint Polycarpe les mentionne comme compagnons de martyre de saint Ignace, en &#xE9;crivant aux chr&#xE9;tiens de Philippe&#xA0;: &#x201C;Ils ont re&#xE7;u leur part des souffrances du Seigneur, ils n&#x2019;ont pas aim&#xE9; le si&#xE8;cle pr&#xE9;sent, mais bien celui qui est mort et ressuscit&#xE9; pour eux et pour tous.&#x201D;</para><para>4. En Afrique proconsulaire, au IIIe si&#xE8;cle, les saints martyrs de Voli, que saint Augustin a c&#xE9;l&#xE9;br&#xE9;s dans un sermon.</para><para>5. &#xC0; Lycopolis en &#xC9;gypte, au IVe si&#xE8;cle, saint Jean, ermite, qui, entre autres vertus remarquables, s&#x2019;illustra aussi par son esprit de proph&#xE9;tie. </para><para>6*. &#xC0; Agen, au d&#xE9;but du Ve si&#xE8;cle, saint Dulcide, &#xE9;v&#xEA;que, qui d&#xE9;fendit tr&#xE8;s fortement la foi catholique contre l&#x2019;impi&#xE9;t&#xE9; arienne. </para><para>7. &#xC0; Orange en Provence, vers 524, saint Florent, &#xE9;v&#xEA;que. </para><para>8*. &#xC0; Toulouse, en 1168, la naissance au ciel du bienheureux Gilbert, abb&#xE9; de C&#xEE;teaux, anglais de naissance, homme de science &#xE9;lev&#xE9;e, d&#xE9;fenseur de saint Thomas Becket exil&#xE9;. </para><para>9*. &#xC0; Binasco en Lombardie, l&#x2019;an&#xA0;1492, le bienheureux Balthasar de Clavario, pr&#xEA;tre de l&#x2019;Ordre des Mineurs. </para><para>10. &#xC0; Wrexham au pays de Galles, en 1584, saint Richard Gwyn, martyr. P&#xE8;re de famille et ma&#xEE;tre d&#x2019;&#xE9;cole, professant la foi catholique, il fut arr&#xEA;t&#xE9; et condamn&#xE9; pour trahison, parce qu&#x2019;il refusait de reconna&#xEE;tre la reine comme chef de l&#x2019;&#xC9;glise d&#x2019;Angleterre. Fort dans la foi, il fut pendu au gibet et d&#xE9;pec&#xE9; encore vivant. </para><para>11*. &#xC0; Rome, en 1627, le bienheureux Pierre Casani, pr&#xEA;tre de l&#x2019;Ordre des Clercs r&#xE9;guliers des &#xC9;coles religieuses, qui se servit des dons qu&#x2019;il tenait de la nature et de la gr&#xE2;ce pour l&#x2019;&#xE9;ducation des enfants, heureux seulement de servir le Seigneur dans les tout petits. </para><para>12. &#xC0; Paray-le-Monial en Bourgogne, l&#x2019;an&#xA0;1690, la naissance au ciel de sainte Marguerite-Marie Alacoque, dont la m&#xE9;moire a &#xE9;t&#xE9; c&#xE9;l&#xE9;br&#xE9;e la veille. </para><para>13*. Pr&#xE8;s de Laval en Mayenne, en 1794, le bienheureux Jacques Burin, pr&#xEA;tre et martyr. Sous la R&#xE9;volution fran&#xE7;aise, il continua clandestinement son minist&#xE8;re pastoral en divers endroits, passant de maison en maison pour &#xE9;chapper aux recherches, et fut, &#xE0; la fin, massacr&#xE9;, tenant en mains un calice.</para><para>14*. &#xC0; Valenciennes, la m&#xEA;me ann&#xE9;e, la bienheureuse Marie-Nathalie de Saint-Louis (Marie-Louise-Jos&#xE8;phe Vanot), et quatre compagnes, vierges ursulines et martyres. Dans la m&#xEA;me pers&#xE9;cution, elles furent condamn&#xE9;es &#xE0; mort en haine de la foi catholique et mont&#xE8;rent &#xE0; l&#x2019;&#xE9;chafaud en r&#xE9;citant le psaume &#x201C;Miserere&#x201D;. </para><para>15. &#xC0; Hu&#xE9; en Annam, l&#x2019;an&#xA0;1833, saint Isidore Gagelin, pr&#xEA;tre de la Soci&#xE9;t&#xE9; des Missions &#xE9;trang&#xE8;res de Paris, &#xE9;trangl&#xE9; pour le Christ sous l&#x2019;empereur Minh Mang. </para><para>16*. En Espagne, &#xE0; Suna en Lombardie, l&#x2019;an&#xA0;1902, le bienheureux Contardo Ferrini, qui, dans l&#x2019;&#xE9;ducation des jeunes, d&#xE9;passa la science humaine par sa foi et sa vie chr&#xE9;tienne. </para><para>17*. En Espagne, dans la pers&#xE9;cution men&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile, en 1936, le bienheureux martyr Fid&#xE8;le Fuidio Rodriguez, religieux de la Soci&#xE9;t&#xE9; de Marie, pr&#xE8;s de Ciudad Real en Nouvelle Castille&#xA0; </para><para>18*. En Espagne, le bienheureux Raymond-&#xC9;tienne Bou Pascual, pr&#xEA;tre, &#xE0; La Nucia pr&#xE8;s de Lugo en Galice</para><para>19*. En Espagne, le bienheureux Tarsilla Cordoba Belda, m&#xE8;re de famille, &#xE0; Algemesi dans la r&#xE9;gion de Valence. </para></martyrologe>

<compendium/>

</calendarium>
