<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>6</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXVI per annum</la><fr>XXVI&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>Dominica XXVI per annum</la><fr>XXVI&#xE8;me dimanche dans l'ann&#xE9;e</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Populus_Domini_et</invitatoire>

<HYMNUS_lectures>hy_Mediae_noctis_tempus_est</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Salve_dies_dierum_gloria</HYMNUS_lec_jour>

<antL1>AN_Domine_Deus_meus</antL1>

<psL1>ps103I</psL1>

<antL2>AN_Eduxit_Dominus_panem</antL2>

<psL2>ps103II</psL2>

<antL3>AN_Vidit_Deus_cuncta</antL3>

<psL3>ps103III</psL3>

<LVers/>
n<Llec1>L1_Dominica_XXVI_per_annum</Llec1>

<Lrep1>R1_Dominica_XXVI_per_annum</Lrep1>

<Llec2>L2_Dominica_XXVI_per_annum</Llec2>

<Lrep2>R2_Dominica_XXVI_per_annum</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Ecce_iam_noctis_tenuatur_umbra</HYMNUS_laudes>
 
<ant1>AN_Benedictus_qui_venit</ant1>
 
<ps1>ps117</ps1>
 
<ant2>AN_Hymnum_dicamus_Domino</ant2>
 
<ps2>AT40</ps2>
 
<ant3>AN_Laudate_Dominum</ant3>
 
<ps3>ps150</ps3>
 
<LB_matin>LB_Ez_36_25-27</LB_matin> 
 
<RB_matin>RB_Confitebimur_tibi_Deus_Et</RB_matin>  
<benedictus>AN_Amen_dico_vobis</benedictus> 
<laudes_preces>perannum_21</laudes_preces><oratio_laudes>COL_Deus_qui_omnipotentiam_tuam_parcendo_maxime</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_In_pascuis_virentibus_Dominus</ant4>
 
<ps4>ps22</ps4>
 
<ant5>AN_In_Israel_magnum</ant5>
 
<ps5>ps75I</ps5>
 
<ant6>AN_Terra_tremuit</ant6>
 
<ps6>ps75II</ps6>
 
<LB_3>LB_Rom_5_1-2._5</LB_3>
 
<RB_3>VERS_Misericordias_Domini</RB_3>
 
<LB_6>LB_Rom_8_26</LB_6>
 
<RB_6>VERS_Appropinquet_deprecatio_mea</RB_6>
 
<LB_9>LB_2_Cor_1_21-22</LB_9>
 
<RB_9>VERS_Dominus_illuminatio_mea</RB_9>
 
<oratio_3>COL_Deus_qui_omnipotentiam_tuam_parcendo_maxime</oratio_3>
 
<oratio_6>COL_Deus_qui_omnipotentiam_tuam_parcendo_maxime</oratio_6>
 
<oratio_9>COL_Deus_qui_omnipotentiam_tuam_parcendo_maxime</oratio_9>
 
<intitule_soir><la>Dominica XXVI per annum</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad II Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_O_lux_beata_Trinitas</HYMNUS_vepres>
 
<ant7>AN_Sacerdos_in_aeternum</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_Deus_noster_in_caelo</ant8>
 
<ps8>ps113B</ps8>
 
<ant9>AN_Laudem_dicite_Deo</ant9>
 
<ps9>NT12</ps9>
 
<LB_soir>LB_2Th2,13-14</LB_soir>
 
<RB_soir>RB_Magnus_Dominus_noster</RB_soir>
 
<magnificat>AN_Non_omnis_qui</magnificat>
 
<vepres_preces>perannum_21</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_omnipotentiam_tuam_parcendo_maxime</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Alis_suis_obumbrabit</comp_ant1>
 
<comp_ps1>ps90</comp_ps1> 
<comp_LB>LB_Ap_22_4-5</comp_LB>
 
<comp_oratio>COL_Vox_nostra_te_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_In_nomine_Domini</IN>
<IN_L>IN_L_perannum_26</IN_L>
<COL>COL_perannum_26</COL>
<LEC>LEC_Is5,1-7</LEC>
<PS1>GR_Christus_factus_est</PS1>
<LEC2>LEC_Ph2,1-11</LEC2>

<PS2>AL_Paratum_cor_meum</PS2>
<EV>EV_Mt21,28-32</EV>
<OF>OF_Super_flumina</OF>
<SO>SO_perannum_26</SO>
<CO>CO_Memento_verbi_tui</CO>
<CO_L>CO_L_perannum_26</CO_L>
<PC>PC_perannum_26</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Ste Th&#xE9;r&#xE8;se de l&#x2019;Enfant-J&#xE9;sus, vierge et docteur de l'&#xC9;glise</intitule>
 <biographiecourte>Patronne secondaire de la France. Carm&#xE9;lite, Docteur de l&#x2019;&#xC9;glise. Elle fit d&#xE9;couvrir au monde la "petite voie&#xA0;" d'abandon &#xE0; Dieu (&#x2020;1897)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 1er octobre</para><para>1. M&#xE9;moire de sainte Th&#xE9;r&#xE8;se de l&#x2019;Enfant-J&#xE9;sus, vierge et docteur de l&#x2019;&#xC9;glise. Entr&#xE9;e encore adolescente au monast&#xE8;re des Carm&#xE9;lites de Lisieux, devenue par son innocence et sa simplicit&#xE9; de vie, ma&#xEE;tresse de saintet&#xE9; dans le Christ, elle enseigna le chemin de la perfection chr&#xE9;tienne par l&#x2019;enfance spirituelle, et mit tout son souci mystique au service du salut des &#xE2;mes et du d&#xE9;veloppement de l&#x2019;&#xC9;glise, achevant sa vie &#xE0; l&#x2019;&#xE2;ge de vingt-quatre ans, le 30 septembre 1897. </para><para>2. &#xC0; Seclin en Gaule Belgique, au IVe si&#xE8;cle, saint Piaton v&#xE9;n&#xE9;r&#xE9; comme pr&#xEA;tre, &#xE9;vang&#xE9;lisateur des peuples du pays de Tournai et martyr. </para><para>3. &#xC0; Lisbonne, vers 303, les saints V&#xE9;rissime, Maxime et Julie, martyrs. </para><para>4. &#xC0; Constantinople, vers 560, saint Romanos, diacre, surnomm&#xE9; &#xE0; juste titre le M&#xE9;lode, en raison de son art sublime pour composer des hymnes d&#x2019;&#xC9;glise en l&#x2019;honneur du Seigneur et des saints. </para><para>5. &#xC0; Tr&#xE8;ves en Rh&#xE9;nanie, l&#x2019;an&#xA0;561, saint Nizier, &#xE9;v&#xEA;que. Au t&#xE9;moignage de saint Gr&#xE9;goire de Tours, il se montrait fort dans sa pr&#xE9;dication, redoutable dans les controverses, constant dans son enseignement et d&#x2019;une admirable saintet&#xE9;. Pour avoir reproch&#xE9; ses fautes au roi des Francs Clotaire, il fut m&#xEA;me envoy&#xE9; en exil. </para><para>6. &#xC0; Gand dans la Flandre, en 659, saint Bavon, moine. Disciple de saint Amand, il dit adieu au si&#xE8;cle, distribua ses biens aux pauvres et se retira dans le monast&#xE8;re qu&#x2019;il avait construit dans cette plaine. </para><para>7*. &#xC0; Cond&#xE9; sur l&#x2019;Escaut, en Hannonie, au VIIIe si&#xE8;cle, saint Wasnulphe, moine, d&#x2019;origine irlandaise. </para><para>8. &#xC0; Cantorb&#xE9;ry, en 1588, saint G&#xE9;rald Edwards, pr&#xEA;tre et martyr. Ordonn&#xE9; en France et retourn&#xE9; dans sa patrie, il fut, pour ce motif, d&#xE9;tenu longtemps en prison et finalement condamn&#xE9; &#xE0; la pendaison, sous la reine &#xC9;lisabeth I&#xE8;re. Avec lui subirent le m&#xEA;me supplice les bienheureux Robert Wilcox et Christophe Buxton, pr&#xEA;tres, eux aussi &#xE0; cause de leur sacerdoce, et Robert Widmerpool, parce qu&#x2019;il avait aid&#xE9; un pr&#xEA;tre. </para><para>9*. &#xC0; Chichester, la m&#xEA;me ann&#xE9;e, les bienheureux Raoul Crockett et &#xC9;douard James, pr&#xEA;tres et martyrs, revenus dans leur pays apr&#xE8;s leurs &#xE9;tudes au coll&#xE8;ge anglais de Reims et, pour ce motif, conduits aux supplices du gibet. </para><para>10*. &#xC0; Gipwich, la m&#xEA;me ann&#xE9;e, le bienheureux Jean Robinson, pr&#xEA;tre et martyr, qui avait &#xE9;t&#xE9; p&#xE8;re de famille, puis, apr&#xE8;s la mort de sa femme, avait re&#xE7;u l&#x2019;ordination dans son extr&#xEA;me vieillesse, ce qui lui valut d&#x2019;avoir la couronne du martyre. </para><para>11*. &#xC0; Nagasaki au Japon, en 1617, les bienheureux Gaspar Hikojiro et Andr&#xE9; Yoshida, martyrs. Cat&#xE9;chistes, ils avaient re&#xE7;u des pr&#xEA;tres chez eux et subirent pour cela la d&#xE9;capitation. </para><para>12*. &#xC0; Saronno pr&#xE8;s de Var&#xE8;se en Lombardie, l&#x2019;an&#xA0;1900, le bienheureux Louis-Marie Monti, religieux la&#xEF;c, fondateur des Fils de l&#x2019;Immacul&#xE9;e Conception, qu&#x2019;il dirigea dans un esprit de charit&#xE9; vers les pauvres et les indigents, en particulier au service des malades et des orphelins, et en veillant &#xE0; la formation des jeunes. </para><para>13*. En Espagne, &#xE0; Villena, la bienheureuse Florence Caerols Martinez, vierge, &#xE0; Rotgla y Corbera, victime de la pers&#xE9;cution men&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile. </para><para>14*. En Espagne, dans le pays de Valence, en 1936, le bienheureux martyr Alvara Sanjuan Canet, pr&#xEA;tre sal&#xE9;sien,</para><para>15*. Au camp de concentration de Dachau en Bavi&#xE8;re, en 1942, le bienheureux Antoine Rewera, pr&#xEA;tre de Sandomiercz et martyr. Fondateur de la Congr&#xE9;gation des Filles de Saint-Fran&#xE7;ois d&#x2019;Assise, il fut arr&#xEA;t&#xE9; par la Gestapo, intern&#xE9; &#xE0; Sandomiercz, puis d&#xE9;port&#xE9; &#xE0; Auschwitz et enfin &#xE0; Dachau, o&#xF9; il mourut des suites des mauvais traitements subis. </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En 1659, le bienheureux Juan de Palafox Mendoza, premier &#xE9;v&#xEA;que de Puebla de los Angeles au Mexique puis &#xE9;v&#xEA;que d&#x2019;Osma en Espagne (b&#xE9;atifi&#xE9; le 5 juin 2011 par Beno&#xEE;t XVI)</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Italie, en 1928, la bienheureuse Cecilia Eusepi, jeune la&#xEF;que. (b&#xE9;atifi&#xE9;e le 17 juin 2012 par Beno&#xEE;t XVI) </para></martyrologe>

<compendium/>

</calendarium>
