<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>13</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Hebdomada VI Paschae</la><fr>VI&#xE8;me semaine de P&#xE2;ques</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Surrexit_Dominus_vere</invitatoire>

<HYMNUS_lectures>hy_Nocte_surgentes_vigilemus_omnes</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Ad_preces_nostras_deitatis_aures</HYMNUS_lec_jour>

<antL1>AN_Committe_Domino_viam</antL1>

<psL1>ps36I</psL1>

<antL2>AN_Declina_a_malo</antL2>

<psL2>ps36II</psL2>

<antL3>AN_Exspecta_Dominum_et</antL3>

<psL3>ps36III</psL3>

<LVers>VERS_Bonitatem_et</LVers>
n<Llec1>L1_pascha_63</Llec1>

<Lrep1>R1_pascha_63</Lrep1>

<Llec2>L2_pascha_63</Llec2>

<Lrep2>R2_pascha_63</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Aurora_lucis_rutilat</HYMNUS_laudes>
 
<ant1>AN_Accessistis_ad_Sion</ant1>
 
<ps1>ps42</ps1>
 
<ant2>AN_Tu_Domine_eruisti</ant2>
 
<ps2>AT23</ps2>
 
<ant3>AN_Visitasti_terram_et</ant3>
 
<ps3>ps64</ps3>
 
<LB_matin>LB_Act_13_30-33</LB_matin> 
 
<RB_matin>RB_Surrexit_Dominus_de_sepulcro_Alleluia</RB_matin>  
<benedictus>AN_Adhuc_modicum_et</benedictus> 
<laudes_preces>perannum_23</laudes_preces><oratio_laudes>COL_Semper_exsultet_populus_tuus_Deus_renovata</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Alleluia_alleluia_alleluia.</ant4>
 
<ps4>ps118VII</ps4>
 
<ant5>AN_Alleluia_alleluia_alleluia.</ant5>
 
<ps5>ps52</ps5>
 
<ant6>AN_Alleluia_alleluia_alleluia.</ant6>
 
<ps6>ps53</ps6>
 
<LB_3>LB_Act_4_11-12</LB_3>
 
<RB_3>VERS_Surrexit_Dominus_vere_alleluia</RB_3>
 
<LB_6>LB_1_Petr_3_21-22a</LB_6>
 
<RB_6>VERS_Gavisi_sunt_discipuli_alleluia</RB_6>
 
<LB_9>LB_Col_3_1-2</LB_9>
 
<RB_9>VERS_Mane_nobiscum_Domine_alleluia</RB_9>
 
<oratio_3>COL_Semper_exsultet_populus_tuus_Deus_renovata</oratio_3>
 
<oratio_6>COL_Semper_exsultet_populus_tuus_Deus_renovata</oratio_6>
 
<oratio_9>COL_Semper_exsultet_populus_tuus_Deus_renovata</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Ad_cenam_Agni_providi</HYMNUS_vepres>
 
<ant7>AN_Quae_sursum_sunt</ant7>
 
<ps7>ps48I</ps7>
 
<ant8>AN_Redemit_Dominus_animam</ant8>
 
<ps8>ps48II</ps8>
 
<ant9>AN_Tua_est_Domine</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_1_Petr_2_4-5</LB_soir>
 
<RB_soir>RB_Gavisi_sunt_discipuli_Alleluia_alleluia</RB_soir>
 
<magnificat>AN_Ego_veritatem_dico</magnificat>
 
<vepres_preces>perannum_23</vepres_preces>
 
<oratio_vepres>COL_Semper_exsultet_populus_tuus_Deus_renovata</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Vocem_iucunditatis</IN>
<LEC>LEC_Ac16,22-34</LEC>
<PS1>AL_Surrexit_Christus_et_illuxit</PS1>
<PS2/>
<EV>EV_Jn16,5-11</EV>
<OF>OF_Benedicite_gentes</OF>
<CO>CO_Dum_venerit_paraclitus</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/>
 <intitule>Rogations </intitule></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie/>

<martyrologe><para>
            Le 23 mai</para><para>1. &#xC0; Carthage, en 259, les saints martyrs Lucius, Montan, Julien et Victoric. Sous l&#x2019;empereur Val&#xE9;rien, ils furent d&#xE9;capit&#xE9;s pour la religion et la foi que saint Cyprien leur avait enseign&#xE9;es. Avec eux sont comm&#xE9;mor&#xE9;s saint Victor, pr&#xEA;tre, martyris&#xE9; avant eux, et saint Donatien, mort en prison. </para><para>2. Comm&#xE9;moraison des saints Martyrs qui, en Cappadoce, l&#x2019;an&#xA0;303, dans la pers&#xE9;cution de l&#x2019;empereur Maximien, eurent les jambes bris&#xE9;es et moururent de ce supplice. </para><para>3. Comm&#xE9;moraison de ceux qui, &#xE0; la m&#xEA;me &#xE9;poque en M&#xE9;sopotamie, furent suspendus, les pieds en l&#x2019;air et la t&#xEA;te en bas, puis &#xE9;touff&#xE9;s par la fum&#xE9;e et br&#xFB;l&#xE9;s &#xE0; petit feu. </para><para>4. &#xC0; Naples, peut-&#xEA;tre au IVe si&#xE8;cle, saint &#xC9;ph&#xE8;be, &#xE9;v&#xEA;que. </para><para>5. Pr&#xE8;s de Langres, en 407, la passion de saint Didier, &#xE9;v&#xEA;que. T&#xE9;moin des maux que les Vandales faisaient souffrir &#xE0; son peuple, il alla, dit-on, trouver leur roi pour t&#xE2;cher de l&#x2019;adoucir&#xA0;; celui-ci ordonna de l&#x2019;&#xE9;gorger sur le champ et l&#x2019;&#xE9;v&#xEA;que pr&#xE9;senta volontiers sa t&#xEA;te pour le troupeau confi&#xE9; &#xE0; ses soins. </para><para>6. Comm&#xE9;moraison de saint Eutyque, abb&#xE9;, dans le district de Nursie en Ombrie, au Ve si&#xE8;cle. Selon ce que rapporte le pape saint Gr&#xE9;goire le Grand, il mena d&#x2019;abord la vie solitaire avec saint Florent, et s&#x2019;appliqua par ses exhortations &#xE0; conduire beaucoup d&#x2019;&#xE2;mes &#xE0; Dieu, puis il dirigea saintement un monast&#xE8;re voisin. </para><para>7. Comm&#xE9;moraison de saint Spes, abb&#xE9;, pr&#xE8;s de Nursie &#xE9;galement, au VIe si&#xE8;cle. Il supporta avec une patience admirable d&#x2019;&#xEA;tre priv&#xE9; de la vue durant quarante ans. </para><para>8*. Comm&#xE9;moraison de saint Honorat, abb&#xE9; de Subiaco dans le Latium. &#xC0; la fin du VIe si&#xE8;cle, il dirigea le monast&#xE8;re o&#xF9; saint Beno&#xEE;t avait demeur&#xE9; auparavant. </para><para>9*. &#xC0; Nice, en 787, saint Syagre, &#xE9;v&#xEA;que, qui fit construire un monast&#xE8;re sur la tombe de saint Pons. </para><para>10. &#xC0; Synnade en Phrygie, l&#x2019;an&#xA0;824, saint Michel, &#xE9;v&#xEA;que. Homme pacifique, il encouragea la paix et la concorde entre Latins et Grecs, mais, envoy&#xE9; en exil &#xE0; cause du culte des saintes images, il mourut loin de sa patrie. </para><para>11*. &#xC0; Gembloux au pays de Li&#xE8;ge, en 962, la mise au tombeau de saint Guibert, moine. Apr&#xE8;s avoir d&#xE9;pos&#xE9; les armes et embrass&#xE9; la discipline de la vie monastique, il construisit un monast&#xE8;re dans son domaine h&#xE9;r&#xE9;ditaire et lui-m&#xEA;me alla mener la vie monastique &#xE0; Gorze. </para><para>12. &#xC0; Rome, en 1764, saint Jean-Baptiste de Rossi, pr&#xEA;tre. Humble et pauvre, il consacra sa vie &#xE0; s&#x2019;occuper des pauvres, des mis&#xE9;reux, des abandonn&#xE9;s de toute sorte, en les visitant, les accueillant, les impr&#xE9;gnant de la doctrine du salut. </para><para>13*. Pr&#xE8;s de Witowo en Pologne, l&#x2019;an&#xA0;1940, les bienheureux Joseph Kurzawa et Vincent Matuszewski, pr&#xEA;tres et martyrs. Cur&#xE9; et vicaire dans la m&#xEA;me paroisse, ils furent arr&#xEA;t&#xE9;s, apr&#xE8;s l&#x2019;occupation nazie du pays, et fusill&#xE9;s par des agents de la police secr&#xE8;te. </para></martyrologe>

<compendium/>

</calendarium>
