<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>6</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXXII per annum</la><fr>XXXII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>Dominica XXXII per annum</la><fr>XXXII&#xE8;me dimanche dans l'ann&#xE9;e</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Populus_Domini_et</invitatoire>

<HYMNUS_lectures/>

<HYMNUS_lec_jour/>

<antL1/>

<psL1/>

<antL2/>

<psL2/>

<antL3/>

<psL3/>

<LVers/>
n<Llec1>L1_Dominica_XXXII_per_annum</Llec1>

<Lrep1>R1_Dominica_XXXII_per_annum</Lrep1>

<Llec2>L2_Dominica_XXXII_per_annum</Llec2>

<Lrep2>R2_Dominica_XXXII_per_annum</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Ecce_iam_noctis_tenuatur_umbra</HYMNUS_laudes>
 
<ant1>AN_Confitemini_Domino_quoniam</ant1>
 
<ps1>ps117</ps1>
 
<ant2>AN_Alleluia_benedicite_omnia</ant2>
 
<ps2>AT40</ps2>
 
<ant3>AN_Omnis_spiritus_laudet</ant3>
 
<ps3>ps150</ps3>
 
<LB_matin>LB_2_Tim_2_8._11-13</LB_matin> 
 
<RB_matin>RB_Confitebimur_tibi_Deus_Et</RB_matin>  
<benedictus>AN_Media_nocte_clamor</benedictus> 
<laudes_preces>perannum_41</laudes_preces><oratio_laudes>COL_Omnipotens_et_misericors_Deus_universa_nobis</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Qui_manducat_ex_hoc</ant4>
 
<ps4>ps22</ps4>
 
<ant5>AN_Veniet_Dominus_glorificari</ant5>
 
<ps5>ps75I</ps5>
 
<ant6>AN_Vovete_et_munera</ant6>
 
<ps6>ps75II</ps6>
 
<LB_3>LB_1_Cor_6_19-20</LB_3>
 
<RB_3>VERS_Concupiscit_et_deficit</RB_3>
 
<LB_6>LB_Deut_10_12</LB_6>
 
<RB_6>VERS_Domine_quis_habitabit</RB_6>
 
<LB_9>LB_Cant_8_6b-7a</LB_9>
 
<RB_9>VERS_Diligam te, Domine</RB_9>
 
<oratio_3>COL_Omnipotens_et_misericors_Deus_universa_nobis</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_universa_nobis</oratio_6>
 
<oratio_9>COL_Omnipotens_et_misericors_Deus_universa_nobis</oratio_9>
 
<intitule_soir><la>Dominica XXXII per annum</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad II Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_O_lux_beata_Trinitas</HYMNUS_vepres>
 
<ant7>AN_In_splendoribus_sanctis</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_Beati_qui_esuriunt_et</ant8>
 
<ps8>ps111</ps8>
 
<ant9>AN_Laudem_dicite_Deo</ant9>
 
<ps9>NT12</ps9>
 
<LB_soir>LB_Hebr_12_22-24</LB_soir>
 
<RB_soir>RB_Magnus_Dominus_noster</RB_soir>
 
<magnificat>AN_Amen_dico_vobis</magnificat>
 
<vepres_preces>perannum_41</vepres_preces>
 
<oratio_vepres>COL_Omnipotens_et_misericors_Deus_universa_nobis</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Alis_suis_obumbrabit</comp_ant1>
 
<comp_ps1>ps90</comp_ps1> 
<comp_LB>LB_Ap_22_4-5</comp_LB>
 
<comp_oratio>COL_Vox_nostra_te_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Intret_oratio_mea</IN>
<IN_L>IN_L_perannum_32</IN_L>
<COL>COL_perannum_32</COL>
<LEC>LEC_Pr31,10-13.19-20.30-31</LEC>
<PS1>GR_Dirigatur</PS1>
<LEC2>LEC_1Th4,13-18</LEC2>

<PS2>AL_Quinque_prudentes_virgines</PS2>
<EV>EV_Mt25,1-13</EV>
<OF>OF_Gressus_meos</OF>
<SO>SO_perannum_32</SO>
<CO>CO_Quinque_prudentes_virgines</CO>
<CO_L>CO_L_perannum_32</CO_L>
<PC>PC_perannum_32</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Josaphat, &#xE9;v&#xEA;que et martyr</intitule>
 <biographiecourte>&#xC9;v&#xEA;que de Polotsk et martyr pour l'union des &#xC9;glises d'Ukraine (&#x2020;1623)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 12 novembre</para><para>1. M&#xE9;moire de saint Josaphat, &#xE9;v&#xEA;que et martyr. N&#xE9; dans l&#x2019;orthodoxie, Jean Kuncewicz adh&#xE9;ra, d&#xE8;s sa jeunesse, &#xE0; l&#x2019;union catholique et, devenu &#xE9;v&#xEA;que de Polotz sous le nom de Josaphat, il d&#xE9;ploya un z&#xE8;le constant &#xE0; garder son troupeau dans l&#x2019;unit&#xE9;, attentif &#xE0; donner toute sa splendeur &#xE0; la liturgie byzantine slave. Au cours d&#x2019;une visite pastorale &#xE0; Vitebsk, en 1623, il fut massacr&#xE9; par une foule d&#xE9;cha&#xEE;n&#xE9;e contre lui et mourut pour l&#x2019;unit&#xE9; de l&#x2019;&#xC9;glise et la d&#xE9;fense de la v&#xE9;rit&#xE9; catholique. </para><para>2. Pr&#xE8;s d&#x2019;Ancyre en Galatie, au Ve si&#xE8;cle, saint Nil, abb&#xE9;, qui fut disciple de saint Jean Chrysostome, gouverna longtemps son monast&#xE8;re et diffusa par ses &#xE9;crits la spiritualit&#xE9; asc&#xE9;tique. </para><para>3*. Dans la r&#xE9;gion d&#x2019;Aberdeen en &#xC9;cosse, &#xE0; la fin du VIe si&#xE8;cle, saint Machar, &#xE9;v&#xEA;que, d&#x2019;origine irlandaise, disciple de saint Colomba et consid&#xE9;r&#xE9; comme le fondateur de cette &#xC9;glise.</para><para>4*. &#xC0; Vienne en Gaule, apr&#xE8;s 552, saint H&#xE9;sychius, &#xE9;v&#xEA;que qui fut auparavant questeur et participa aux conciles des &#xE9;v&#xEA;ques des Gaules &#xE0; Orl&#xE9;ans et &#xE0; Paris. 3</para><para>5. Sur les hauteurs de La Cogolla en Castille, vers 574, saint &#xC9;milien, pr&#xEA;tre. Apr&#xE8;s une vie &#xE9;r&#xE9;mitique puis cl&#xE9;ricale, il embrassa la vie monastique, toujours g&#xE9;n&#xE9;reux envers les pauvres et dot&#xE9; de l&#x2019;esprit de proph&#xE9;tie. </para><para>6. &#xC0; Cologne en Germanie, vers&#xA0;660, saint Cunibert, &#xE9;v&#xEA;que, qui, apr&#xE8;s les invasions barbares, r&#xE9;nova la vie chr&#xE9;tienne et la pi&#xE9;t&#xE9; des fid&#xE8;les dans la ville et tout le pays alentour. </para><para>7. &#xC0; Deventer dans la Frise, vers 785, saint L&#xE9;buin, pr&#xEA;tre. Moine venu d&#x2019;Angleterre, il s&#x2019;attacha &#xE0; annoncer aux habitants de la r&#xE9;gion la paix du Christ et le salut. </para><para>8. Pr&#xE8;s de Casimiria, sur la Warta en Pologne, l&#x2019;an&#xA0;1003, les saints martyrs Beno&#xEE;t, Jean, Matthieu et Isaac. Moines camaldules venus d&#x2019;Italie en Pologne pour y r&#xE9;pandre la foi chr&#xE9;tienne, ils furent abattus de nuit par des voleurs, ainsi que saint Christian, leur familier polonais, qui fut pendu sur la place de l&#x2019;oratoire. </para><para>9*. &#xC0; Pise en Toscane, au XIVe si&#xE8;cle, le bienheureux Jean, surnomm&#xE9; de la Paix, qui quitta le service des armes pour celui de Dieu dans le Tiers-Ordre de saint Fran&#xE7;ois. </para><para>10. &#xC0; Alcala en Andalousie, l&#x2019;an&#xA0;1463, saint Didace (Di&#xE9;go), religieux de l&#x2019;Ordre des Mineurs, c&#xE9;l&#xE8;bre par son humilit&#xE9; et sa charit&#xE9; dans le soin des malades, aussi bien aux &#xEE;les Canaries qu&#x2019;&#xE0; l&#x2019;&#xE9;glise Sainte-Marie de l&#x2019;Ara C&#x153;li &#xE0; Rome, &#xE0; S&#xE9;ville et enfin &#xE0; Alcala, o&#xF9; il mourut. </para><para>11. &#xC0; Tulimar au Mexique, en 1927, saint Marguerit Flor&#xE8;s, pr&#xEA;tre et martyr. Dans la grande pers&#xE9;cution mexicaine, il fut arr&#xEA;t&#xE9; en raison de son sacerdoce et abattu par une rafale de mitrailleuse. </para><para>12*. &#xC0; Alcudia de Carlet, dans la r&#xE9;gion de Valence en Espagne, en 1936, le bienheureux Joseph Medez Ferris, martyr. Parce que membre de l&#x2019;action catholique, il fut fusill&#xE9; avec ses trois fr&#xE8;res religieux, dans la pers&#xE9;cution contre l&#x2019;&#xC9;glise au temps de la guerre civile.</para></martyrologe>

<compendium/>

</calendarium>
