<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>10</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Nativitatis</la><fr>Temps de la Nativit&#xE9;</fr></tempus>
<hebdomada><la>Hebdomada II post Nativitatem</la><fr>II&#xE8;me semaine apr&#xE8;s la Nativit&#xE9;</fr></hebdomada>
<intitule><la>Ss. Basilii et Gregorii Nazianzeni, episcoporum et Ecclesiae doctorum</la><fr>Sts. Basile et Gr&#xE9;goire de Nazianze, &#xE9;v&#xEA;ques et docteurs de l'&#xC9;glise</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Fontem_sapientiae_Dominum</invitatoire>

<HYMNUS_lectures>hy_Ipsum_nunc_nobis_tempus_est</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Vita_sanctorum_via_spes_salusque</HYMNUS_lec_jour>

<antL1>AN_Inclina_ad_me</antL1>

<psL1>ps30I</psL1>

<antL2>AN_Illumina_faciem_tuam</antL2>

<psL2>ps30II</psL2>

<antL3>AN_Benedictus_Dominus_quoniam</antL3>

<psL3>ps30III</psL3>

<LVers>VERS_Dirige_me</LVers>
n<Llec1>L1_Ss._Basilii_et_Gregorii_Nazianzeni_episcoporum_et_Ecclesiae_doctorum</Llec1>

<Lrep1>R1_Ss._Basilii_et_Gregorii_Nazianzeni_episcoporum_et_Ecclesiae_doctorum</Lrep1>

<Llec2>L2_Ss._Basilii_et_Gregorii_Nazianzeni_episcoporum_et_Ecclesiae_doctorum</Llec2>

<Lrep2>R2_Ss._Basilii_et_Gregorii_Nazianzeni_episcoporum_et_Ecclesiae_doctorum</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>nativitatis_0102-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>Ss._Basilii_et_Gregorii_Nazianzeni_episcoporum_et_Ecclesiae_doctorum-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Doctor_aeternus_coleris_piusque</HYMNUS_laudes>
 
<ant1>AN_Quando_veniam_et</ant1>
 
<ps1>ps41</ps1>
 
<ant2>AN_Ostende_nobis_Domine</ant2>
 
<ps2>AT15</ps2>
 
<ant3>AN_Benedictus_es_Domine</ant3>
 
<ps3>ps18A</ps3>
 
<LB_matin>LB_Sap_7_13-14</LB_matin> 
 
<RB_matin>RB_Sapientiam_sanctorum_Narrent_populi</RB_matin>  
<benedictus>AN_Qui_docti_fuerint</benedictus> 
<laudes_preces>perannum_22</laudes_preces><oratio_laudes>COL_Deus_qui_Ecclesiam_tuam_beatorum_Basilii</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Erant_Ioseph_et</ant4>
 
<ps4>ps118VI</ps4>
 
<ant5>AN_Maria_autem_conservabat</ant5>
 
<ps5>ps39I</ps5>
 
<ant6>AN_Viderunt_oculi_mei</ant6>
 
<ps6>ps39II</ps6>
 
<LB_3>LB_1_Tim_1_15</LB_3>
 
<RB_3>VERS_Recordatus_est_Dominus_misericordiae_suae</RB_3>
 
<LB_6>LB_Ap_21_23-24</LB_6>
 
<RB_6>VERS_Viderunt_omnes_fines_terrae_alleluia</RB_6>
 
<LB_9>LB_1_Io_1_5</LB_9>
 
<RB_9>VERS_Misericordia_et_veritas_obviaverunt_sibi</RB_9>
 
<oratio_3>COL_Da_quaesumus_Domine_populo_tuo_inviolabilem</oratio_3>
 
<oratio_6>COL_Da_quaesumus_Domine_populo_tuo_inviolabilem</oratio_6>
 
<oratio_9>COL_Da_quaesumus_Domine_populo_tuo_inviolabilem</oratio_9>
 
<intitule_soir><la>Ss. Basilii et Gregorii Nazianzeni, episcoporum et Ecclesiae doctorum</la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la>Ad II Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Aterne_sol_qui_lumine</HYMNUS_vepres>
 
<ant7>AN_Speciosus_forma_prae</ant7>
 
<ps7>ps44I</ps7>
 
<ant8>AN_Ecce_Sponsus_venit</ant8>
 
<ps8>ps44II</ps8>
 
<ant9>AN_Proposuit_Deus_in</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Iac_3_17-18</LB_soir>
 
<RB_soir>RB_In_medio_Ecclesiae_Aperuit</RB_soir>
 
<magnificat>AN_Qui_fecerit_et</magnificat>
 
<vepres_preces>perannum_22</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_Ecclesiam_tuam_beatorum_Basilii</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Sapientiam_sanctorum</IN>
<COL>COL_Deus_qui_Ecclesiam_tuam_beatorum_Basilii</COL>
<LEC>LEC_Ep4,1-7,11-13</LEC>
<PS1>GR_Sacerdotes_eius</PS1>
<PS2>AL_Disposui_testamentum</PS2>
<EV>EV_Mt23,8-12</EV>
<OF>OF_Mirabilis_Deus</OF>
<CO>CO_Quod_dico_vobis</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Sts. Basile et Gr&#xE9;goire de Naziance, &#xE9;v&#xEA;ques et docteurs de l'&#xC9;glise</intitule>
 <biographiecourte>&#xC9;v&#xEA;ques et docteurs de l&#x2019;&#xC9;glise (&#x2020;379)</biographiecourte>
 <canonisebeatifie/>
 <patronage/>
 <intitule>Bx Guillaume Repin, et ses compagnons, martyrs</intitule>
 <biographiecourte>Martyrs de la R&#xE9;volution fran&#xE7;aise, morts &#xE0; Angers (&#x2020;1794)     </biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 2 janvier</para><para>1.&#xA0; &#xA0; &#xA0; &#xA0; M&#xE9;moire des saints Basile le Grand et Gr&#xE9;goire de Naziance, &#xE9;v&#xEA;ques et docteurs de l&#x2019;&#xC9;glise. Basile, &#xE9;v&#xEA;que de C&#xE9;sar&#xE9;e en Cappadoce, appel&#xE9; Grand pour sa doctrine et sa sagesse, enseigna aux moines la m&#xE9;ditation des &#xC9;critures, le labeur de l&#x2019;ob&#xE9;issance et la charit&#xE9; fraternelle. Il organisa leur vie par des r&#xE8;gles qu&#x2019;il avait lui-m&#xEA;me r&#xE9;dig&#xE9;es. Par ses &#xE9;crits excellents, il instruisit les fid&#xE8;les et se distingua par son souci pastoral des pauvres et des malades. Il mourut le premier janvier&#xA0;379. Gr&#xE9;goire, son ami, &#xE9;v&#xEA;que successivement de Sasimes, de Constantinople et de Naziance, d&#xE9;fendit avec beaucoup d&#x2019;ardeur la divinit&#xE9; du Verbe, ce qui lui valut d&#x2019;&#xEA;tre appel&#xE9; le Th&#xE9;ologien. Il mourut le 25 janvier&#xA0;370. L&#x2019;&#xC9;glise se r&#xE9;jouit de c&#xE9;l&#xE9;brer la m&#xE9;moire conjointe de si grands docteurs. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, vers 136, la mise au tombeau de saint T&#xE9;lesphore, pape. Au t&#xE9;moignage de saint Ir&#xE9;n&#xE9;e, il fut institu&#xE9; septi&#xE8;me &#xE9;v&#xEA;que de cette ville depuis les Ap&#xF4;tres, et rendit un glorieux t&#xE9;moignage.</para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; Au territoire de Cori, au trenti&#xE8;me mille de la ville de Rome, au IVe si&#xE8;cle, les saints Arg&#xE9;e, Narcisse et Marcellin, martyrs.</para><para>4*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Marseille, en 594, saint Th&#xE9;odore, &#xE9;v&#xEA;que. Alors qu&#x2019;il s&#x2019;effor&#xE7;ait de restaurer la discipline eccl&#xE9;siastique, il fut condamn&#xE9; par les rois Childebert et Gontran et trois fois envoy&#xE9; en exil. </para><para>5*. &#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Bobbio, en Ligurie, vers 630, saint Bladulphe, pr&#xEA;tre et moine, disciple de saint Colomban. </para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Milan, vers 660, saint Jean le Bon, &#xE9;v&#xEA;que, qui r&#xE9;tablit dans la ville son si&#xE8;ge &#xE9;piscopal en exil &#xE0; G&#xEA;nes &#xE0; cause des Lombards et fut agr&#xE9;able &#xE0; Dieu et aux hommes par sa foi et ses bonnes m&#x153;urs. </para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; En 672, dans la r&#xE9;gion de Tulle, saint Viance, ermite. </para><para>8*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Limerick, en Irlande, au VIIe si&#xE8;cle, saint Mainchin, v&#xE9;n&#xE9;r&#xE9; comme &#xE9;v&#xEA;que. </para><para>9. &#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Corbie, dans la r&#xE9;gion d&#x2019;Amiens, en 826, saint Adalhar, abb&#xE9;, qui disposa toutes choses pour que chacun ait suffisamment, c&#x2019;est-&#xE0;-dire que personne n&#x2019;ait de superflu, et que rien ne soit gaspill&#xE9;, mais que tout soit bien r&#xE9;parti pour la gloire de Dieu. </para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0;  &#xC0; Saint-Jean-de-Maurienne, en 1146, saint Airald, &#xE9;v&#xEA;que, qui tant &#xE0; la solitude des Portes que sur le si&#xE8;ge de Maurienne, unit &#xE0; la prudence et au discernement du pasteur, l&#x2019;aust&#xE9;rit&#xE9; et les m&#x153;urs des chartreux. </para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Troiana en Sicile, au XIIe si&#xE8;cle, saint Silvestre, abb&#xE9;, qui v&#xE9;cut sous la R&#xE8;gle de saint Basile. </para><para>12*. &#xC0; Forli en &#xC9;milie, l&#x2019;an&#xA0;1397, le bienheureux Marcolin Amanni, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs, qui passa toute sa vie, avec la plus humble simplicit&#xE9;, dans le silence et la solitude, ainsi que dans le service des pauvres et le soin des enfants. </para><para>13*. &#xC0; Soncino en Lombardie, l&#x2019;an&#xA0;1530, la bienheureuse St&#xE9;phanie Quinzani, vierge, s&#x153;ur du Tiers Ordre de saint Dominique, qui se consacra assid&#xFB;ment &#xE0; la contemplation de la passion du Seigneur, ainsi qu&#x2019;&#xE0; la formation chr&#xE9;tienne des jeunes filles. </para><para>14*. &#xC0; Angers, les bienheureux Guillaume Repin et Laurent B&#xE2;tard, pr&#xEA;tres et martyrs, qui, pendant la R&#xE9;volution fran&#xE7;aise, furent guillotin&#xE9;s pour leur fid&#xE9;lit&#xE9; envers l&#x2019;&#xC9;glise. </para><para>15*. &#xC0; Lachine, au Qu&#xE9;bec, en 1890, la bienheureuse Marie-Esther Soureau-Blandin (Marie-Anne), vierge. Toute ignorante de l&#x2019;alphabet dans sa jeunesse, elle fonda la Congr&#xE9;gation des S&#x153;urs de Sainte-Anne pour la formation des enfants d&#x2019;agriculteurs, donnant toujours dans sa charge un bel exemple de ma&#xEE;tresse de la jeunesse. </para></martyrologe>

<compendium/>

</calendarium>
