<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>10</priorite>
<couleur>Rouge</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XVI per annum</la><fr>XVI&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Iacobi, apostoli</la><fr>St Jacques, ap&#xF4;tre</fr></intitule>
<rang><la>Festum</la><fr>F&#xEA;te</fr></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Deum_magnum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Nocte_surgentes_vigilemus_omnes</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Ad_preces_nostras_deitatis_aures</HYMNUS_lec_jour>

<antL1>AN_Clamor_meus_Domine</antL1>

<psL1>ps101I</psL1>

<antL2>AN_Respice_Domine_in</antL2>

<psL2>ps101II</psL2>

<antL3>AN_Tu_Domine_terram</antL3>

<psL3>ps101III</psL3>

<LVers>VERS_Attendite_popule</LVers>
n<Llec1>L1_S._Iacobi_apostoli</Llec1>

<Lrep1>R1_S._Iacobi_apostoli</Lrep1>

<Llec2>L2_S._Iacobi_apostoli</Llec2>

<Lrep2>R2_S._Iacobi_apostoli</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Te_nostra_laetis_laudibus</HYMNUS_laudes>
 
<ant1>AN_Procedens_Iesus_vidit</ant1>
 
<ps1>ps100</ps1>
 
<ant2>AN_Illi_autem_statim</ant2>
 
<ps2>AT39</ps2>
 
<ant3>AN_Calicem_quem_ego</ant3>
 
<ps3>ps143</ps3>
 
<LB_matin>LB_Is_55_1</LB_matin> 
 
<RB_matin>RB_Vocem_meam_audi_Domine</RB_matin>  
<benedictus>AN_Assumpsit_Iesus_Petrum</benedictus> 
<laudes_preces>perannum_43</laudes_preces><oratio_laudes>COL_Omnipotens_sempiterne_Deus_qui_Apostolorum_tuorum</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Si_haec_scitis</ant4>
 
<ps4>ps118XVIII</ps4>
 
<ant5>AN_Intret_oratio_mea</ant5>
 
<ps5>ps87I</ps5>
 
<ant6>AN_Ad_te_Domine</ant6>
 
<ps6>ps87II</ps6>
 
<LB_3>LB_1_Io_3_17-18</LB_3>
 
<RB_3>VERS_Iucundus_homo</RB_3>
 
<LB_6>LB_Deut_30_11._14</LB_6>
 
<RB_6>VERS_Lucerna_pedibus</RB_6>
 
<LB_9>LB_Is_55_10-11</LB_9>
 
<RB_9>VERS_Emittit_Dominus</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la>S. IACOBI, APOSTOLI</la></intitule_soir>
 
<rang_soir><la>Festum</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Sator_princepsque_temporum</HYMNUS_vepres>
 
<ant7>AN_Assumpsit_Iesus_Petrum</ant7>
 
<ps7>ps136</ps7>
 
<ant8>AN_Tunc_ait_illis</ant8>
 
<ps8>ps137</ps8>
 
<ant9>AN_Misit_Herodes_rex</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_Col_3_16</LB_soir>
 
<RB_soir>RB_Adimplebis_me_laetitia</RB_soir>
 
<magnificat>AN_Quicumque_voluerit_fieri</magnificat>
 
<vepres_preces>perannum_43</vepres_preces>
 
<oratio_vepres>COL_Omnipotens_sempiterne_Deus_qui_Apostolorum_tuorum</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Ecce_Deus_adiuvat_me</IN>
<IN_L>IN_L_perannum_16</IN_L>
<COL>COL_perannum_16</COL>
<LEC>LEC_Ex14,21-15,1</LEC>
<PS1>GR_Domine_Dominus_noster</PS1>
<PS2>AL_Eripe_me</PS2>
<EV>EV_Mt12,46-50</EV>
<OF>OF_Iustitiae_Domini</OF>
<SO>SO_perannum_16</SO>
<CO>CO_Quicumque_fecerit </CO>
<CO_L>CO_L_perannum_16</CO_L>
<PC>PC_perannum_16</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Jacques, ap&#xF4;tre</intitule>
 <biographiecourte>Ap&#xF4;tre, dit le majeur, fr&#xE8;re de St Jean, mort martyr &#xE0; J&#xE9;rusalem en 43 </biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 25 juillet.</para><para>F&#xEA;te de saint Jacques, Ap&#xF4;tre. Fils de Z&#xE9;b&#xE9;d&#xE9;e et fr&#xE8;re de saint Jean l&#x2019;&#xC9;vang&#xE9;liste, il fut appel&#xE9; par J&#xE9;sus au bord du lac de Galil&#xE9;e avec son fr&#xE8;re. Il fut t&#xE9;moin, avec Pierre et Jean, de la Transfiguration du Seigneur et aussi de son agonie. D&#xE9;capit&#xE9; par ordre du roi H&#xE9;rode Agrippa, aux environs de la P&#xE2;que en 42, il fut le premier des Ap&#xF4;tres &#xE0; recevoir la couronne du martyre.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; En Lycie, saint Christophe, martyr au IIIe si&#xE8;cle.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Barcelone, au d&#xE9;but du IVe si&#xE8;cle, saint Cucuphat martyr. Dans la pers&#xE9;cution de Diocl&#xE9;tien, il eut la t&#xEA;te tranch&#xE9;e et entra victorieux dans le ciel.</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; C&#xE9;sar&#xE9;e de Palestine, en 308, les saints Valentine, Th&#xE9;a et Paul, martyrs dans la m&#xEA;me pers&#xE9;cution sous le pr&#xE9;fet Firmilien. La vierge Valentine, men&#xE9;e devant un autel pour y sacrifier, le renversa d&#x2019;un coup de pied et fut, pour cela, cruellement tortur&#xE9;e, puis jet&#xE9;e dans le feu avec la vierge Th&#xE9;a&#xA0;: elle alla ainsi rejoindre son divin &#xE9;poux. Paul, condamn&#xE9; &#xE0; mort, demanda quelques moments pour prier. Il recommanda &#xE0; Dieu de tout son c&#x153;ur d&#x2019;abord ses concitoyens, puis les juifs et les pa&#xEF;ens, pour qu&#x2019;ils reconnaissent la v&#xE9;rit&#xE9; de la foi, ensuite la multitude qui l&#x2019;entourait, enfin le juge qui l&#x2019;avait condamn&#xE9; et le bourreau qui devait l&#x2019;ex&#xE9;cuter. Apr&#xE8;s quoi, il eut la t&#xEA;te tranch&#xE9;e et re&#xE7;ut ainsi la couronne.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nicom&#xE9;die de Bithynie, le tr&#xE9;pas de sainte Olympiade, veuve. Encore jeune quand elle perdit son mari, elle passa le reste de sa vie &#xE0; Constantinople parmi les femmes consacr&#xE9;es &#xE0; Dieu, venant en aide aux pauvres et enti&#xE8;rement fid&#xE8;le &#xE0; saint Jean Chrysostome, jusque dans son exil.</para><para>6.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tr&#xE8;ves en Rh&#xE9;nanie, l&#x2019;an&#xA0;596, saint Magn&#xE9;ric, &#xE9;v&#xEA;que, qui fut le disciple de saint Nizier, son fid&#xE8;le compagnon en exil et son successeur, avec un z&#xE8;le &#xE9;gal, dans la charge pastorale.</para><para>7*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tr&#xE8;ves, comm&#xE9;moraison des saints B&#xE9;at et Bantus, pr&#xEA;tres, qui, au temps de saint , men&#xE8;rent la vie &#xE9;r&#xE9;mitique</para><para>8*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Metz, au VIe si&#xE8;cle, sainte Glossinde, abbesse.</para><para>9.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cordoue en Andalousie, en 851, saint Th&#xE9;odemir, moine de Carmona et martyr, qui p&#xE9;rit, encore jeune, dans la pers&#xE9;cution des Maures.</para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Angers, en 1491, le bienheureux Jean Soreth, pr&#xEA;tre de l&#x2019;Ordre du Carmel, qu&#x2019;il amena &#xE0; une plus stricte observance et qu&#x2019;il enrichit de couvents de moniales.</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Camerino dans les Marches, en 1583, le bienheureux Pierre Corradini de Mogliano, pr&#xEA;tre franciscain, c&#xE9;l&#xE8;bre par sa pr&#xE9;dication de l&#x2019;&#xC9;vangile, les exemples de ses vertus et la renomm&#xE9;e de ses miracles.</para><para>12*. &#xC0; Salsette en Inde, l&#x2019;an&#xA0;1583, les bienheureux martyrs Rodolphe Aquaviva, Alphonse Pacheco, Pierre Berna, Antoine Francisco, pr&#xEA;tres, et Fran&#xE7;ois Aranha, religieux, tous de la Compagnie de J&#xE9;sus, qui furent massacr&#xE9;s par les infid&#xE8;les parce qu&#x2019;ils avaient &#xE9;lev&#xE9; une croix.</para><para>13*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Bobino dans les Pouilles, en 1762, le bienheureux Antoine Lucci, &#xE9;v&#xEA;que. Fr&#xE8;re mineur conventuel, il se fit remarquer par sa science extraordinaire et fut tellement g&#xE9;n&#xE9;reux pour subvenir aux besoins des pauvres qu&#x2019;il ne pensait pas &#xE0; ses propres besoins.</para><para>14*.&#xA0; &#xA0; &#xA0; &#xA0; Dans la baie devant le port de Rochefort, en 1794, le bienheureux Michel-Louis Brulard, pr&#xEA;tre, du couvent des Carmes d&#xE9;chaux de Charenton, et martyr. Sous le R&#xE9;volution fran&#xE7;aise, il fut d&#xE9;port&#xE9; sur un bateau n&#xE9;grier, d&#xE9;tenu dans des conditions inhumaines et y mourut d&#x2019;une pneumonie, ne pensant qu&#x2019;au ciel.</para><para>15*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Madrid, en 1911, sainte Carmen (Marie-Carmen Salles y Barengueras), vierge, qui fonda la Congr&#xE9;gation des S&#x153;urs de l&#x2019;Immacul&#xE9;e Conception pour l&#x2019;&#xE9;ducation des femmes pieuses et incultes. (canonis&#xE9;e le 21 octobre 2012 par Beno&#xEE;t XVI)</para><para>16*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, dans la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e au cours de la guerre civile, en 1936, les bienheureux martyrs&#xA0;: dans la r&#xE9;gion de Tol&#xE8;de, Pierre du C&#x153;ur (Largo Redondo), pr&#xEA;tre, F&#xE9;lix des Cinq Plaies (Ugalde Irurzun) et Beno&#xEE;t de la Vierge &#x201C;del Villar&#x201D; (Solano Ruiz), religieux passionistes, fusill&#xE9;s &#xE0; Urda.</para><para>17*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, dans la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e au cours de la guerre civile, en 1936, les bienheureux martyrs&#xA0;: Fr&#xE9;d&#xE9;ric (Charles Rubio Alvarez), pr&#xEA;tre, Prime (Martinez Castillo), J&#xE9;r&#xF4;me (Ochoa Urdangarin) et Jean de la Croix (&#xC9;loi Delgado Pastor), religieux de l&#x2019;Ordre de Saint-Jean de Dieu, tu&#xE9;s &#xE0; Talavera de la Reina</para><para>18*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, dans la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e au cours de la guerre civile, en 1936, le bienheureux martyr Denis Pamplona, pr&#xEA;tre de l&#x2019;Ordre des Clercs r&#xE9;guliers des &#xC9;coles religieuses, tu&#xE9; &#xE0; Monzon, pr&#xE8;s d&#x2019;Osca en Aragon.</para><para>19*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, dans la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e au cours de la guerre civile, en 1936, treize bienheureux martyrs: Deogratias Palacios, L&#xE9;on Inchausti, Joseph Rada, Julien Moreno, pr&#xEA;tres, et Joseph-Richard Diez, religieux, augustins r&#xE9;collets, arr&#xEA;t&#xE9;s subitement par la foule &#xE0; Motril, pr&#xE8;s de Grenade, et aussit&#xF4;t fusill&#xE9;s dans la rue.</para><para>20.*&#xA0; &#xA0; &#xA0; &#xA0; Au camp de concentration de Dzialdowo en Pologne, l&#x2019;an&#xA0;1941, la bienheureuse Marie-Th&#xE9;r&#xE8;se Kowalska, moniale Clarisse capucine et martyre. Arr&#xEA;t&#xE9;e, sous l&#x2019;occupation nazie de la Pologne, avec les trente-six s&#x153;urs de son couvent, elle fut d&#xE9;port&#xE9;e avec elles, soumise &#xE0; des conditions de vie s&#xE9;v&#xE8;res, et mourut de tuberculose.</para></martyrologe>

<compendium/>

</calendarium>
