<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>9</priorite>
<couleur>Violet</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Quadragesimae</la><fr>Temps du Car&#xEA;me</fr></tempus>
<hebdomada><la>Hebdomada IV Quadragesimae</la><fr>IV&#xE8;me semaine de Car&#xEA;me</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_Dominum_pro</invitatoire>

<HYMNUS_lectures>hy_Nocte_surgentes_vigilemus_omnes</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Ad_preces_nostras_deitatis_aures</HYMNUS_lec_jour>

<antL1>AN_Clamor_meus_Domine</antL1>

<psL1>ps101I</psL1>

<antL2>AN_Respice_Domine_in</antL2>

<psL2>ps101II</psL2>

<antL3>AN_Tu_Domine_terram</antL3>

<psL3>ps101III</psL3>

<LVers>VERS_Attendite_popule</LVers>
n<Llec1>L1_quadragesima_43</Llec1>

<Lrep1>R1_quadragesima_43</Lrep1>

<Llec2>L2_quadragesima_43</Llec2>

<Lrep2>R2_quadragesima_43</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>quadragesima_43-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>quadragesima_43-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Iam_Christe_sol_iustitiae</HYMNUS_laudes>
 
<ant1>AN_Emitte_lucem_tuam</ant1>
 
<ps1>ps100</ps1>
 
<ant2>AN_Cunctis_diebus_vitae</ant2>
 
<ps2>AT39</ps2>
 
<ant3>AN_Te_decet_hymnus</ant3>
 
<ps3>ps143</ps3>
 
<LB_matin>LB_Ioel_2_12-13</LB_matin> 
 
<RB_matin>RB_Ipse_liberabit_me_De</RB_matin>  
<benedictus>AN_Qui_me_sanum</benedictus> 
<laudes_preces>quadragesima_43</laudes_preces><oratio_laudes>COL_Exercitatio_veneranda_sanctae_devotionis_Domine_tuorum</oratio_laudes>
 
 
<HYMNUS_3>hy_Dei_fide_qua_vivimus</HYMNUS_3>
 
<HYMNUS_6>hy_Qua_Christus_hora_sitiit</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_ter_horis_numerus</HYMNUS_9>
 
 
<ant4>AN_Advenerunt_nobis_dies</ant4>
 
<ps4>ps118XVIII</ps4>
 
<ant5>AN_Vivo_ego_dicit</ant5>
 
<ps5>ps87I</ps5>
 
<ant6>AN_Per_arma_iustitiae</ant6>
 
<ps6>ps87II</ps6>
 
<LB_3>LB_Ioel_2_17</LB_3>
 
<RB_3>VERS_Cor_mundum_crea_in_me</RB_3>
 
<LB_6>LB_Ier_3_25b</LB_6>
 
<RB_6>VERS_Averte_faciem_tuam_a_peccatis</RB_6>
 
<LB_9>LB_Is_58_1-2a</LB_9>
 
<RB_9>VERS_Sacrificium_Deo_spiritus_contribulatus</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Iesu_quadragenariae</HYMNUS_vepres>
 
<ant7>AN_Non_potestis_Deo</ant7>
 
<ps7>ps136</ps7>
 
<ant8>AN_Thesaurizate_vobis_thesauros</ant8>
 
<ps8>ps137</ps8>
 
<ant9>AN_Dignus_est_Agnus</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_Iac_2_14._17._18b</LB_soir>
 
<RB_soir>RB_Ego_dixi_Domine_Miserere</RB_soir>
 
<magnificat>AN_Ecce_sanus_factus</magnificat>
 
<vepres_preces>quadragesima_43</vepres_preces>
 
<oratio_vepres>COL_Exercitatio_veneranda_sanctae_devotionis_Domine_tuorum</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Sitientes</IN>
<LEC>LEC_Ez47,1-12</LEC>
<PS1>GR_Exsurge_fer_opem</PS1>
<PS2/>
<EV>EV_Jn5,1-16</EV>
<OF>OF_Exspectans_exspectavi</OF>
<CO>CO_Dominus_regit_me</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Gontran</intitule>
 <biographiecourte>Roi de Bourgogne, il fut un homme de pri&#xE8;re, un souverain juste et charitable (&#x2020;592)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 28 mars</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tarse en Cilicie, saint Castor, martyr.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0;  Comm&#xE9;moraison des saints martyrs de C&#xE9;sar&#xE9;e de Palestine&#xA0;: Prisque, Malchus et Alexandre. En 260, durant la pers&#xE9;cution de Val&#xE9;rien, ces trois chr&#xE9;tiens, qui demeuraient dans une m&#xE9;tairie des faubourgs de la ville, voyant que l&#x2019;on d&#xE9;cernait dans la ville les glorieuses couronnes du martyre, embras&#xE9;s du z&#xE8;le divin de la foi, all&#xE8;rent de leur plein gr&#xE9; se pr&#xE9;senter au juge et lui reproch&#xE8;rent tant de cruaut&#xE9; &#xE0; r&#xE9;pandre le sang des fid&#xE8;les&#xA0;; celui-ci, sans tarder, &#xE0; cause du nom du Christ, les livra aux b&#xEA;tes pour &#xEA;tre d&#xE9;vor&#xE9;s. </para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; H&#xE9;liopolis en Ph&#xE9;nicie, vers 362, saint Cyrille, diacre et martyr, qui, sous Julien l&#x2019;Apostat, fut victime des atrocit&#xE9;s bestiales des pa&#xEF;ens. </para><para>4. &#xC0; Alexandrie, en 454, saint Prot&#xE8;re, &#xE9;v&#xEA;que, qui fut sauvagement massacr&#xE9; le jour de la C&#xE8;ne du Seigneur par des monophysites partisans de son pr&#xE9;d&#xE9;cesseur Dioscore, dans un tumulte du peuple. </para><para>5. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Chalon-sur-Sa&#xF4;ne, en 592, le tr&#xE9;pas de saint Gontran, roi de Bourgogne, qui expia ses fautes dans la p&#xE9;nitence et la pi&#xE9;t&#xE9; et multiplia les dons en faveur des pauvres, des &#xE9;glises et des monast&#xE8;res. </para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s du mont Olympe en Bithynie, au VIIIe si&#xE8;cle, saint Hilarion, higoum&#xE8;ne du monast&#xE8;re de P&#xE9;l&#xE9;c&#xE8;te, qui combattit avec force pour le culte des saintes images. </para><para>7. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; C&#xEE;teaux en Bourgogne, l&#x2019;an&#xA0;1134, saint &#xC9;tienne Harding, abb&#xE9;. Venu de Molesmes en ce monast&#xE8;re avec d&#x2019;autres moines, il en devint l&#x2019;abb&#xE9;, institua les fr&#xE8;res convers, accueillit le futur saint Bernard avec huit compagnons et fonda douze monast&#xE8;res, qu&#x2019;il unit par le lien de la Charte de Charit&#xE9;, pour qu&#x2019;il n&#x2019;y ait aucune discorde, mais que les moines agissent par une m&#xEA;me charit&#xE9;, avec une m&#xEA;me R&#xE8;gle et des coutumes semblables. </para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s de Naso en Sicile, l&#x2019;an&#xA0;1236, le saint Conon, moine. Au retour d&#x2019;un p&#xE8;lerinage aux lieux saints, apprenant la mort de ses parents, il distribua aux pauvres tout son h&#xE9;ritage et embrassa la vie d&#x2019;anachor&#xE8;te, sous la R&#xE8;gle de saint Basile. </para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Montalcino, pr&#xE8;s de Sienne en Toscane, l&#x2019;an&#xA0;1311, le bienheureux Antoine Patrizi, pr&#xEA;tre de l&#x2019;Ordre des Ermites de Saint-Augustin, qui fut un v&#xE9;ritable ami de ses fr&#xE8;res et de son prochain. </para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tours, en 1414, la bienheureuse Jeanne-Marie de Maill&#xE9;, veuve. Son mari mort &#xE0; la guerre, sa famille la rendit responsable de la perte de leurs biens&#xA0;; elle fut expuls&#xE9;e du ch&#xE2;teau de Silly, r&#xE9;duite &#xE0; la mis&#xE8;re, repouss&#xE9;e des siens, et v&#xE9;cut &#xE0; peu pr&#xE8;s recluse dans une cellule pr&#xE8;s du couvent des Mineurs, mendiant son pain, mais mettant toute sa confiance en Dieu seul. </para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; York en Angleterre, l&#x2019;an&#xA0;1600, le bienheureux Christophe Wharton, pr&#xEA;tre et martyr. En raison de son sacerdoce, sous la reine &#xC9;lisabeth I&#xE8;re, il fut livr&#xE9; aux supplices du gibet. </para><para>12*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Angers, en 1794, la bienheureuse Ren&#xE9;e-Marie Feillatreau, veuve et martyre, qui, sous la R&#xE9;volution fran&#xE7;aise, &#xE0; cause de sa fid&#xE9;lit&#xE9; &#xE0; l&#x2019;&#xC9;glise catholique, fut guillotin&#xE9;e. </para><para>13. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Przemcysl en Pologne, l&#x2019;an&#xA0;1924, saint Joseph-S&#xE9;bastien Pelczar, &#xE9;v&#xEA;que, fondateur de la Congr&#xE9;gation des Servantes du Sacr&#xE9;-C&#x153;ur de J&#xE9;sus et excellent ma&#xEE;tre de vie spirituelle. </para></martyrologe>

<compendium/>

</calendarium>
