<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>9</priorite>
<couleur>Violet</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus passionis</la><fr>Temps de la Passion</fr></tempus>
<hebdomada><la>Hebdomada V Quadragesimae</la><fr>V&#xE8;me semaine de Car&#xEA;me</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_Dominum_pro</invitatoire>

<HYMNUS_lectures>hy_Nox_atra_rerum_contegit</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christe_precamur_adnuas</HYMNUS_lec_jour>

<antL1>AN_Eloquium_Domini_scutum</antL1>

<psL1>ps17IV</psL1>

<antL2>AN_Dextera_tua_Domine</antL2>

<psL2>ps17V</psL2>

<antL3>AN_Vivat_Dominus_et</antL3>

<psL3>ps17VI</psL3>

<LVers>VERS_Revela_Domine</LVers>
n<Llec1>L1_quadragesima_55</Llec1>

<Lrep1>R1_quadragesima_55</Lrep1>

<Llec2>L2_quadragesima_55</Llec2>

<Lrep2>R2_quadragesima_55</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>quadragesima_55-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>quadragesima_55-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_En_acetum_fel_arundo</HYMNUS_laudes>
 
<ant1>AN_Exsurge_psalterium_et</ant1>
 
<ps1>ps56</ps1>
 
<ant2>AN_Populus_meus</ant2>
 
<ps2>AT36</ps2>
 
<ant3>AN_Magnus_Dominus_et</ant3>
 
<ps3>ps47</ps3>
 
<LB_matin>LB_Hebr_2_9b-10</LB_matin> 
 
<RB_matin>RB_Ipse_liberabit_me_De</RB_matin>  
<benedictus>AN_Dicebat_Iesus_turbis</benedictus> 
<laudes_preces>quadragesima_56</laudes_preces><oratio_laudes>COL_Adesto_Domine_supplicibus_tuis_et_spem</oratio_laudes>
 
 
<HYMNUS_3>hy_Dei_fide_qua_vivimus</HYMNUS_3>
 
<HYMNUS_6>hy_Qua_Christus_hora_sitiit</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_ter_horis_numerus</HYMNUS_9>
 
 
<ant4>AN_Advenerunt_nobis_dies</ant4>
 
<ps4>ps118III</ps4>
 
<ant5>AN_Vivo_ego_dicit</ant5>
 
<ps5>ps24I</ps5>
 
<ant6>AN_Per_arma_iustitiae</ant6>
 
<ps6>ps24II</ps6>
 
<LB_3>LB_Is_55_6-7</LB_3>
 
<RB_3>VERS_Cor_mundum_crea_in_me</RB_3>
 
<LB_6>LB_Deut_30_2-3a</LB_6>
 
<RB_6>VERS_Averte_faciem_tuam_a_peccatis</RB_6>
 
<LB_9>LB_Hebr_10_35-36</LB_9>
 
<RB_9>VERS_Sacrificium_Deo_spiritus_contribulatus</RB_9>
 
<oratio_3>COL_Te_Domine_suppliciter_exoramus_ut_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_sempiterne_Deus_apud_quem_nihil</oratio_6>
 
<oratio_9>COL_Da_nobis_orantibus_quaesumus_Domine_ut</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Vexilla_regis_prodeunt</HYMNUS_vepres>
 
<ant7>AN_Clamavi_ad_te</ant7>
 
<ps7>ps29</ps7>
 
<ant8>AN_Beatus_vir_cui</ant8>
 
<ps8>ps31</ps8>
 
<ant9>AN_Dedit_ei_Dominus</ant9>
 
<ps9>NT10</ps9>
 
<LB_soir>LB_Hebr_13_12-15</LB_soir>
 
<RB_soir>RB_Ego_dixi_Domine_Miserere</RB_soir>
 
<magnificat>AN_Quinquaginta_annos_nondum</magnificat>
 
<vepres_preces>quadragesima_56</vepres_preces>
 
<oratio_vepres>COL_Adesto_Domine_supplicibus_tuis_et_spem</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Caro_mea</comp_ant1>
 
<comp_ps1>ps15</comp_ps1> 
<comp_LB>LB_1_Th_5_23-24</comp_LB>
 
<comp_oratio>COL_Domine_Deus_noster</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Omnia_quae_fecisti</IN>
<LEC>LEC_Gn17,3-9</LEC>
<PS1>GR_Esto_mihi</PS1>
<PS2/>
<EV>EV_Jn8,51-59</EV>
<OF>OF_Super_flumina</OF>
<CO>CO_Memento_verbi_tui</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Bx Z&#xE9;firin Agostini, pr&#xEA;tre</intitule>
 <biographiecourte>Fondateur de la congr&#xE9;gation des Ursulines Filles de Marie Immacul&#xE9;e pour l'&#xE9;ducation de la jeunesse d&#xE9;favoris&#xE9;e (&#x2020;1895)                             </biographiecourte>
 <canonisebeatifie>JP II      </canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 6 avril</para><para>1. &#xC0; Sirmium en Pannonie, vers 305, la passion de saint Ir&#xE9;n&#xE9;e, &#xE9;v&#xEA;que et martyr. Au temps de l&#x2019;empereur Maximien, sous le pr&#xE9;fet Probus, il endura des tortures, subit une longue et p&#xE9;nible d&#xE9;tention et fut enfin d&#xE9;capit&#xE9;. </para><para>2. &#xC0; Constantinople, en 582, saint Eutyque, &#xE9;v&#xEA;que, qui pr&#xE9;sida le second concile &#x153;cum&#xE9;nique de Constantinople, combattit avec force pour la foi orthodoxe et, apr&#xE8;s avoir souffert un long exil, au moment de mourir il prit la peau de sa main en disant&#xA0;: &#x201C;Dans cette chair je ressusciterai&#x201D;.</para><para>3. &#xC0; Rome, au VIe si&#xE8;cle, sainte Galle, veuve. Fille du consul Symmaque, apr&#xE8;s la mort de son mari, elle demeura aupr&#xE8;s de la basilique de Saint-Pierre, pendant de nombreuses ann&#xE9;es, occup&#xE9;e &#xE0; la pri&#xE8;re, aux aum&#xF4;nes, aux je&#xFB;nes et aux autres &#x153;uvres saintes, et le pape saint Gr&#xE9;goire le Grand a d&#xE9;crit son tr&#xE9;pas tr&#xE8;s saint. </para><para>4*. &#xC0; Troyes, vers 620, saint Winebaud, abb&#xE9; du monast&#xE8;re de Saint-Loup, r&#xE9;put&#xE9; pour ses mortifications. </para><para>5*. &#xC0; Troyes &#xE9;galement, en 861, saint Prudence, &#xE9;v&#xEA;que, qui composa un abr&#xE9;g&#xE9; du psautier pour les itin&#xE9;rants, s&#xE9;lectionna un certain nombre de textes de l&#x2019;&#xC9;criture sainte pour les candidats au sacerdoce et restaura la discipline dans les monast&#xE8;res. </para><para>6. &#xC0; Velehrad en Moravie, l&#x2019;an&#xA0;885, la naissance au ciel de saint M&#xE9;thode, &#xE9;v&#xEA;que, dont la m&#xE9;moire est c&#xE9;l&#xE9;br&#xE9;e avec celle de son fr&#xE8;re saint Cyrille, le 14 f&#xE9;vrier. </para><para>7*. Au monast&#xE8;re de Saint-Gall en Suisse, l&#x2019;an&#xA0;912, le bienheureux Notker le B&#xE8;gue, moine, qui passa la plus grande partie de sa vie dans ce couvent, composant de nombreuses s&#xE9;quences. Il &#xE9;tait faible de corps, non d&#x2019;&#xE2;me, b&#xE8;gue de parole, pas d&#x2019;esprit, appliqu&#xE9; aux r&#xE9;alit&#xE9;s d&#x2019;en-haut, patient dans l&#x2019;adversit&#xE9;, doux envers tous, assidu &#xE0; prier, lire, m&#xE9;diter et dicter. </para><para>8*. Au monast&#xE8;re de Saint-&#xC9;lie, &#xE0; Aulinas en Calabre, l&#x2019;an&#xA0;1076, saint Philar&#xE8;te, moine, adonn&#xE9; tout entier &#xE0; l&#x2019;oraison. </para><para>9. Dans l&#x2019;&#xEE;le de Sjaelland, pr&#xE8;s de Roskilde au Danemark, en 1203, saint Guillaume, abb&#xE9;. Chanoine r&#xE9;gulier de Sainte-Genevi&#xE8;ve &#xE0; Paris, appel&#xE9; au Danemark, il r&#xE9;forma la discipline r&#xE9;guli&#xE8;re, non sans peine ni oppositions, et quitta cette vie durant la nuit de P&#xE2;ques. </para><para>10. Pr&#xE8;s de Milan, en 1252, la passion de saint Pierre de V&#xE9;rone, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs et martyr. N&#xE9; de parents nobles, mais manich&#xE9;ens, il embrassa, encore enfant, la foi catholique et re&#xE7;ut, adolescent, l&#x2019;habit des fr&#xE8;res pr&#xEA;cheurs des mains de saint Dominique. Il mit ensuite toute son ardeur &#xE0; r&#xE9;futer les h&#xE9;r&#xE9;sies et, frapp&#xE9; au cr&#xE2;ne par des conjur&#xE9;s sur la route de C&#xF4;me &#xE0; Milan, il &#xE9;crivit de son sang le d&#xE9;but du Credo. </para><para>11*. Au monast&#xE8;re de Sainte-Marie-du-Mont, au dessus de Var&#xE8;se en Lombardie, l&#x2019;an&#xA0;1478, la bienheureuse Catherine de Pallanza, vierge, qui mena avec des compagnes la vie &#xE9;r&#xE9;mitique sous la R&#xE8;gle de saint Augustin. </para><para>12. &#xC0; Vinh Tri au Tonkin&#xA0;; en 1857, saint Paul L&#xEA; Bao Tinh, pr&#xEA;tre et martyr. Encore simple clerc, il fut longtemps d&#xE9;tenu en prison pour la foi et, ordonn&#xE9; pr&#xEA;tre, il dirigea le s&#xE9;minaire, composa un livre d&#x2019;hom&#xE9;lies et un r&#xE9;sum&#xE9; de la doctrine chr&#xE9;tienne&#xA0;; enfin men&#xE9; une fois de plus devant le juge, il fut condamn&#xE9; &#xE0; mort sous l&#x2019;empereur Tu Duc. </para><para>13*. &#xC0; V&#xE9;rone en V&#xE9;n&#xE9;tie, l&#x2019;an&#xA0;1896, le bienheureux Z&#xE9;phyrin Agostini, pr&#xEA;tre, qui se consacra au minist&#xE8;re de la pr&#xE9;dication, &#xE0; la cat&#xE9;ch&#xE8;se et &#xE0; la formation chr&#xE9;tienne, chercha de toutes les fa&#xE7;ons &#xE0; &#x153;uvrer pour la jeunesse, les pauvres et les malades, et fonda pour eux la Congr&#xE9;gation des Ursulines Filles de Marie immacul&#xE9;e. </para><para>14*. &#xC0; Turin dans le Pi&#xE9;mont, en 1910, le bienheureux Michel Rua, pr&#xEA;tre, qui succ&#xE9;da &#xE0; saint Jean Bosco &#xE0; la t&#xEA;te de la Soci&#xE9;t&#xE9; de Saint-Fran&#xE7;ois de Sales, &#xE0; laquelle il donna une merveilleuse extension. </para><para>15*. &#xC0; Fabbio d&#x2019;Albino, pr&#xE8;s de Bergame en Lombardie, l&#x2019;an&#xA0;1957, la bienheureuse Perrine Morosini, vierge et martyre. &#xC2;g&#xE9;e de vingt-six ans, revenant &#xE0; la maison, de l&#x2019;usine o&#xF9; elle travaillait, elle dut d&#xE9;fendre contre un jeune homme sa virginit&#xE9;, qu&#x2019;elle avait consacr&#xE9;e &#xE0; Dieu, et elle succomba, bless&#xE9;e mortellement &#xE0; la t&#xEA;te. </para></martyrologe>

<compendium/>

</calendarium>
