<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>2</priorite>
<couleur>Rouge</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus passionis</la><fr>Temps de la Passion</fr></tempus>
<hebdomada><la>Hebdomada Sancta</la><fr>Semaine sainte</fr></hebdomada>
<intitule><la>DOMINICA IN PALMIS DE PASSIONE DOMINI</la><fr>DIMANCHE DES RAMEAUX ET DE LA PASSION DU SEIGNEUR</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_Dominum_pro</invitatoire>

<HYMNUS_lectures>hy_Mediae_noctis_tempus_est</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Salve_dies_dierum_gloria</HYMNUS_lec_jour>

<antL1>AN_Domine_Deus_meus</antL1>

<psL1>ps103I</psL1>

<antL2>AN_Eduxit_Dominus_panem</antL2>

<psL2>ps103II</psL2>

<antL3>AN_Vidit_Deus_cuncta</antL3>

<psL3>ps103III</psL3>

<LVers/>
n<Llec1>L1_DOMINICA_IN_PALMIS_DE_PASSIONE_DOMINI</Llec1>

<Lrep1>R1_DOMINICA_IN_PALMIS_DE_PASSIONE_DOMINI</Lrep1>

<Llec2>L2_DOMINICA_IN_PALMIS_DE_PASSIONE_DOMINI</Llec2>

<Lrep2>R2_DOMINICA_IN_PALMIS_DE_PASSIONE_DOMINI</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>DOMINICA_IN_PALMIS_DE_PASSIONE_DOMINI-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>DOMINICA_IN_PALMIS_DE_PASSIONE_DOMINI-NOCT2-1</LEC_NOCT2>

<LEC_NOCT3>DOMINICA_IN_PALMIS_DE_PASSIONE_DOMINI-NOCT3-A</LEC_NOCT3>

 
<HYMNUS_laudes>hy_En_acetum_fel_arundo</HYMNUS_laudes>
 
<ant1>AN_Turba_multa</ant1>
 
<ps1>ps117</ps1>
 
<ant2>AN_Cum_Angelis</ant2>
 
<ps2>AT40</ps2>
 
<ant3>AN_Benedictus_qui_venit</ant3>
 
<ps3>ps150</ps3>
 
<LB_matin>LB_Zac_9_9</LB_matin> 
 
<RB_matin>RB_Redemisti_nos_Domine_In</RB_matin>  
<benedictus>AN_Fulgentibus_palmis_prosternimur</benedictus> 
<laudes_preces>perannum_21</laudes_preces><oratio_laudes>COL_Omnipotens_sempiterne_Deus_qui_humano_generi</oratio_laudes>
 
 
<HYMNUS_3>hy_Celsae_salutis_gaudia</HYMNUS_3>
 
<HYMNUS_6>hy_Celsae_salutis_gaudia</HYMNUS_6>
 
<HYMNUS_9>hy_Celsae_salutis_gaudia</HYMNUS_9>
 
 
<ant4>AN_Ante_diem_festum</ant4>
 
<ps4>ps22</ps4>
 
<ant5>AN_Sicut_novit_me</ant5>
 
<ps5>ps75I</ps5>
 
<ant6>AN_Mihi_vivere_Christus</ant6>
 
<ps6>ps75II</ps6>
 
<LB_3>LB_Cf._2_Cor_4_10-11</LB_3>
 
<RB_3>VERS_Oblatus_est_quia_ipse_voluit</RB_3>
 
<LB_6>LB_1_Petr_4_13-14</LB_6>
 
<RB_6>VERS_Vere_languores_nostros_ipse_tulit</RB_6>
 
<LB_9>LB_1_Petr_5_10-11</LB_9>
 
<RB_9>VERS_Adoremus_crucis_signaculum_Per</RB_9>
 
<oratio_3/>
 
<oratio_6/>
 
<oratio_9/>
 
<intitule_soir><la>DOMINICA IN PALMIS DE PASSIONE DOMINI</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad II Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Vexilla_regis_prodeunt</HYMNUS_vepres>
 
<ant7>AN_Percussum_et_humiliatum</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_Sanguis_Christi_emundat</ant8>
 
<ps8>ps113B</ps8>
 
<ant9>AN_Peccata_nostra_ipse</ant9>
 
<ps9>Canticum_1_Petr_2_21-24</ps9>
 
<LB_soir>LB_Act_13_26-30a</LB_soir>
 
<RB_soir>RB_Adoramus_te_Christe_Et</RB_soir>
 
<magnificat>AN_Scriptum_est_Percutiam</magnificat>
 
<vepres_preces>perannum_21</vepres_preces>
 
<oratio_vepres>COL_Omnipotens_sempiterne_Deus_qui_humano_generi</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Alis_suis_obumbrabit</comp_ant1>
 
<comp_ps1>ps90</comp_ps1> 
<comp_LB>LB_Ap_22_4-5</comp_LB>
 
<comp_oratio>COL_Vox_nostra_te_Domine</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN/>
<LEC>Is50,4-7</LEC>
<PR>PR_Ps22,8</PR>
<PS1>TR_Deus_Deus_meus</PS1><LEC2>LEC_Phil2,6-11</LEC2>
<PS2>GR_Christus_factus_est</PS2>
<EV>EV_Mt21,1-11</EV>
<OF>OF_Improperium</OF>
<CO>CO_Pater_si_non_potest</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Gauthier</intitule>
 <biographiecourte>Abb&#xE9; de St Martin de Pontoise, il accepta cette charge par ob&#xE9;issance pr&#xE9;f&#xE9;rant la vie d'ermite (&#x2020;1099)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>Dimanche des rameaux et de la Passion du Seigneur</para><para>Dimanche des Rameaux de la Passion du Seigneur, lorsque notre Seigneur J&#xE9;sus-Christ, r&#xE9;alisant la proph&#xE9;tie de Zacharie, assis sur le petit d&#x2019;une &#xE2;nesse, entra dans J&#xE9;rusalem, et que la foule vint f&#xEA;ter avec des rameaux de palmes.</para><para>
            Le 9 avril</para><para>1. &#xC0; Alexandrie, en 282, saint Maxime, &#xE9;v&#xEA;que, qui, lorsqu&#x2019;il &#xE9;tait pr&#xEA;tre, partagea la confession de foi et l&#x2019;exil avec l&#x2019;&#xE9;v&#xEA;que saint Denis, &#xE0; qui il succ&#xE9;da. </para><para>2. &#xC0; Alexandrie &#xE9;galement, en 306, saint &#xC9;d&#xE8;se, martyr, fr&#xE8;re de saint Apphien. Sous l&#x2019;empereur Maximin, alors qu&#x2019;il reprenait publiquement un juge de livrer &#xE0; la prostitution des vierges consacr&#xE9;es &#xE0; Dieu, il fut arr&#xEA;t&#xE9; par des soldats, soumis &#xE0; des supplices et enfin jet&#xE9; dans la mer pour le Christ J&#xE9;sus. </para><para>3. &#xC0; Sirmium en Pannonie, saint D&#xE9;m&#xE9;trius, martyr. </para><para>4. &#xC0; C&#xE9;sar&#xE9;e de Cappadoce, vers 362, saint Eupsyque, martyr, qui, pour avoir abattu le temple de la Fortune, fut martyris&#xE9; sous Julien l&#x2019;Apostat. </para><para>5. Au Mans, au IVe si&#xE8;cle, saint Liboire, &#xE9;v&#xEA;que. </para><para>6. &#xC0; Amide en M&#xE9;sopotamie, au Ve si&#xE8;cle, saint Acace, &#xE9;v&#xEA;que, qui, pour racheter les Perses d&#xE9;tenus captifs par les Romains, fit fondre et vendit m&#xEA;me les vases sacr&#xE9;s de l&#x2019;&#xC9;glise. </para><para>7. &#xC0; Ch&#xE2;teaulieu dans le Hainaut, en 688, sainte Waudru, s&#x153;ur de sainte Aldegonde, &#xE9;pouse de saint Vincent Madelgaire et m&#xE8;re de quatre enfants. &#xC0; l&#x2019;imitation de son mari, elle se consacra &#xE0; Dieu et re&#xE7;ut l&#x2019;habit monastique dans le monast&#xE8;re qu&#x2019;elle avait fait construire en ce lieu, qui devint par la suite la ville de Mons. </para><para>8. &#xC0; Jumi&#xE8;ges, en 730, le tr&#xE9;pas de saint Hugues, qui fut &#xE9;v&#xEA;que de Rouen et gouverna en m&#xEA;me temps le monast&#xE8;re de Fontenelle ainsi que les &#xC9;glises de Paris et de Bayeux, enfin l&#x2019;abbaye de Jumi&#xE8;ges, pour ne pas laisser ces b&#xE9;n&#xE9;fices dans des mains indignes, et c&#x2019;est dans ce dernier lieu qu&#x2019;il se retira et mourut. </para><para>9*. Pr&#xE8;s de Burgos en Castille, l&#x2019;an&#xA0;1075, sainte Casilde, vierge. Fille du roi de Tol&#xE8;de Ald&#xE9;mon et &#xE9;lev&#xE9;e dans la religion musulmane, elle se montra pleine de compassion pour les chr&#xE9;tiens d&#xE9;tenus en prison et, par la suite, elle mena la vie chr&#xE9;tienne dans la retraite. </para><para>10*. &#xC0; Aureil, dans le Limousin, en 1140, saint Gaucher, chanoine r&#xE9;gulier, qui fut pour le clerg&#xE9; un mod&#xE8;le de vie commune et de z&#xE8;le des &#xE2;mes.</para><para>11*. Au mont Senario en Toscane, l&#x2019;an&#xA0;1315, le bienheureux Ubald Adimari, pr&#xEA;tre de l&#x2019;Ordre des Servites de Marie, que saint Philippe Benizi convertit de l&#x2019;arm&#xE9;e au service de la Vierge Marie. </para><para>12*. &#xC0; Tana dans les Indes orientales, en 1321, le bienheureux Thomas de Tolentino, pr&#xEA;tre de l&#x2019;Ordre des Mineurs et martyr, qui alla jusqu&#x2019;&#xE0; l&#x2019;empire de Chine pour annoncer l&#x2019;&#xC9;vangile et, faisant route du pays des Tartares aux Indes avec trois fr&#xE8;res, il fut d&#xE9;capit&#xE9;, couronnant sa mission par un glorieux martyre. </para><para>13*. &#xC0; Bricherasio, pr&#xE8;s de Pignerol dans le Pi&#xE9;mont, en 1374, le bienheureux Antoine Pavoni, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs, qui, en sortant de l&#x2019;&#xE9;glise o&#xF9; il venait de pr&#xEA;cher contre les erreurs des Vaudois, fut frapp&#xE9; de plusieurs coups de couteau mortels. </para><para>14*. Au camp de concentration d&#x2019;Auschwitz (Oswiecim), pr&#xE8;s de Cracovie en Pologne, l&#x2019;an&#xA0;1943, la bienheureuse C&#xE9;lestine Faron, vierge, de la Congr&#xE9;gation des Servantes de l&#x2019;Immacul&#xE9;e Conception et martyre, qui, sous le r&#xE9;gime nazi d&#x2019;occupation, fut mise en prison &#xE0; cause de la foi et succomba aux s&#xE9;vices. </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; A Dax, en 1794, la Bienheureuse Marguerite Rutan, S&#x153;ur de la Charit&#xE9; martyre, guillotin&#xE9;e en haine de la foi et de la religion. (b&#xE9;atifi&#xE9;e le 19 juin 2011 par Beno&#xEE;t XVI) &#xA0;</para></martyrologe>

<compendium/>

</calendarium>
