<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXI per annum</la><fr>XXI&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Adoremus_Dominum_quoniam</invitatoire>

<HYMNUS_lectures>hy_Rerum_creator_optime</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Scientiarum_Domino</HYMNUS_lec_jour>

<antL1/>

<psL1>ps17I</psL1>

<antL2/>

<psL2>ps17II</psL2>

<antL3/>

<psL3>ps17III</psL3>

<LVers>VERS_Omnes_mirabantur</LVers>
n<Llec1>L1_perannum_21-4</Llec1>

<Lrep1>R1_perannum_21-4</Lrep1>

<Llec2>L2_perannum_21-4</Llec2>

<Lrep2>R2_perannum_21-4</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Nox_et_tenebrae_et_nubila</HYMNUS_laudes>
 
<ant1>AN_Deus_in_lumine</ant1>
 
<ps1>ps35</ps1>
 
<ant2>AN_Domine_magnus_es</ant2>
 
<ps2>AT7</ps2>
 
<ant3>AN_Iubilate_Deo_in</ant3>
 
<ps3>ps46</ps3>
 
<LB_matin>LB_Tob_4_14-15a._16ab._19_1</LB_matin> 
 
<RB_matin>RB_Inclina_cor_meum_Deus</RB_matin>  
<benedictus>AN_Fac_nobiscum_misericordiam</benedictus> 
<laudes_preces>perannum_14</laudes_preces><oratio_laudes>COL_Exaudi_nos_Deus_salutaris_noster_et</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Benedictus_es_Domine;</ant4>
 
<ps4>ps118II</ps4>
 
<ant5>AN_Retine_gressus_meos</ant5>
 
<ps5>ps16I</ps5>
 
<ant6>AN_Exsurge_Domine_eripe</ant6>
 
<ps6>ps16II</ps6>
 
<LB_3>LB_Ier17,7-8</LB_3>
 
<RB_3>VERS_Dominus_non_privabit_bonis_eos</RB_3>
 
<LB_6>LB_Prov3,13-15</LB_6>
 
<RB_6>VERS_Domine_veritatem_in_corde_dilexisti</RB_6>
 
<LB_9>LB_Iob5,17-18</LB_9>
 
<RB_9>VERS_Fac_cum_servo_tuo_secundum</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Caeli_Deus_sanctissime</HYMNUS_vepres>
 
<ant7>AN_Dominus_illuminatio_mea</ant7>
 
<ps7>ps26I</ps7>
 
<ant8>AN_Vultum_tuum_Domine</ant8>
 
<ps8>ps26II</ps8>
 
<ant9>AN_Ipse_primogenitus_omnis</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_Iac_1_22._25</LB_soir>
 
<RB_soir>RB_Redime_me_Domine</RB_soir>
 
<magnificat>AN_Fecit_mihi_magna</magnificat>
 
<vepres_preces>perannum_14</vepres_preces>
 
<oratio_vepres>COL_Adesto_Domine_precibus_nostris_et_die</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Inclina_Domine</IN>
<IN_L>IN_L_perannum_21</IN_L>
<COL>COL_perannum_21</COL>
<LEC>LEC_1Th2,9-13</LEC>
<PS1>GR_Bonum_est_confiteri</PS1>
<PS2>AL_Quoniam_Deus</PS2>
<EV>EV_Mt23,27-32</EV>
<OF>OF_Exspectans_exspectavi</OF>
<SO>SO_perannum_21</SO>
<CO>CO_Qui_manducat</CO>
<CO_L>CO_L_perannum_21</CO_L>
<PC>PC_perannum_21</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Ste Jeanne Jugan</intitule>
 <biographiecourte>Fondatrice des petites s&#x153;urs de pauvres (+1879)</biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 30 ao&#xFB;t.</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, au cimeti&#xE8;re de Commodille, sur la voie d&#x2019;Ostie, vers 304, les saints martyrs F&#xE9;lix et Audacte. Ils confess&#xE8;rent pareillement sans peur leur foi dans le Christ, et mont&#xE8;rent au ciel, pareillement vainqueurs.</para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison de soixante saints martyrs, tu&#xE9;s en 399 par des pa&#xEF;ens furieux &#xE0; Colonie Suffetana, en Afrique, en repr&#xE9;sailles de la destruction d&#x2019;une statue d&#x2019;Herm&#xE8;s.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, comm&#xE9;moraison de saint Pammachius s&#xE9;nateur, remarquable par sa foi, sa g&#xE9;n&#xE9;rosit&#xE9; envers les pauvres et sa pi&#xE9;t&#xE9; envers Dieu, dont t&#xE9;moigne la basilique qu&#x2019;il construisit sur le mont Coelius. Il mourut en 410.</para><para>4*.&#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Rebais, au pays de Meaux, vers 650, saint Aile, premier abb&#xE9;.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Breuil, au pays de Meaux, vers 670, saint Fiacre, ermite venu d&#x2019;Irlande qui mena l&#xE0; une vie de solitaire.</para><para>6*.&#xA0; &#xA0; &#xA0; &#xA0;  En Mac&#xE9;doine, saint Fantini Iuniori, ermite</para><para>7.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lucedio dans le Pi&#xE9;mont, en 1026, saint Bononius, abb&#xE9;, qui mena la vie &#xE9;r&#xE9;mitique d&#x2019;abord en &#xC9;gypte, puis au Mont Sina&#xEF; avant de diriger le monast&#xE8;re de Lucedio pendant bien des ann&#xE9;es.</para><para>8.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Trevi dans le Latium, vers 1050, saint Pierre, qui, sans conna&#xEE;tre les lettres, s&#x2019;attacha dans la solitude &#xE0; la sagesse de l&#x2019;&#xC9;vangile.</para><para>9.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1588, sainte Marguerite Ward, martyre. Parce qu&#x2019;elle avait aid&#xE9; un pr&#xEA;tre emprisonn&#xE9; &#xE0; s&#x2019;&#xE9;vader, elle fut condamn&#xE9;e &#xE0; mort, sous la reine &#xC9;lisabeth I&#xE8;re, et accueillit d&#x2019;un c&#x153;ur d&#xE9;gag&#xE9; le supplice de la pendaison &#xE0; Tyburn. Avec elles achev&#xE8;rent aussi leur martyre les bienheureux Richard Leigh, pr&#xEA;tre, et quatre la&#xEF;cs&#xA0;: deux Anglais, &#xC9;douard Shelley et Richard Martin, un irlandais, Jean Roche, et un Gallois, Richard Lloyd (dit Flower) le premier pour crime de pr&#xEA;trise, les autres parce qu&#x2019;ils l&#x2019;avaient h&#xE9;berg&#xE9;.</para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Saluzzo dans le Pi&#xE9;mont, en 1604, le bienheureux Jean-Juv&#xE9;nal Ancina, &#xE9;v&#xEA;que. M&#xE9;decin, ami de saint Fran&#xE7;ois de Sales, il fut l&#x2019;un des premiers &#xE0; entrer dans l&#x2019;Oratoire de saint Philippe N&#xE9;ri.</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Saragosse en Aragon, l&#x2019;an&#xA0;1853, la bienheureuse Marie Rafols, vierge, qui fonda la Congr&#xE9;gation des S&#x153;urs de la Charit&#xE9; de Sainte-Anne, pr&#xE8;s de l&#x2019;hospice des vieillards de cette ville, et la dirigea d&#x2019;une &#xE2;me vaillante, &#xE0; travers beaucoup d&#x2019;&#xE9;preuves.</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Almeria en Andalousie, les bienheureux Didace Ventaja Milan, &#xE9;v&#xEA;que du lieu, et Emmanuel Medina Olmos, &#xE9;v&#xEA;que de Cadix, qui subirent avec patience injures et coups en prison et furent ex&#xE9;cut&#xE9;s de nuit.</para><para>13*.&#xA0; &#xA0; &#xA0; &#xA0; Au Levant, le bienheureux Joachim (Joseph Ferrer Adell), pr&#xEA;tre capucin, tu&#xE9; sur la route entre Puebla Tornesa et Villafam&#xE8;s, pr&#xE8;s de Castellon.</para><para>14*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Bilbao, au Pays basque, le bienheureux Vincent Cabanes Badenas, pr&#xEA;tre du Tiers-Ordre franciscain &#xE0; Bilbao, au Pays basque.</para><para>15*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Venegano, pr&#xE8;s de Var&#xE8;se en Lombardie, l&#x2019;an&#xA0;1954, le tr&#xE9;pas du bienheureux Alfred-Ildefonse Schuster, &#xE9;v&#xEA;que de Milan. Moine d&#xE8;s sa jeunesse, puis abb&#xE9; de Saint-Paul-hors-les-murs &#xE0; Rome, il fut appel&#xE9; &#xE0; occuper le si&#xE8;ge de saint Ambroise. Homme de doctrine et de sagesse, il mit toutes ses forces &#xE0; remplir son r&#xF4;le de pasteur pour le bien de son peuple.</para><para>**.&#xA0; &#xA0; &#xA0; &#xA0; Au Br&#xE9;sil, en 1943, le bienheureux Eustaquio von Lieshout, pr&#xEA;tre Hollandais, missionnaire au br&#xE9;sil. (b&#xE9;atifi&#xE9; le 15 juin 2006 par Beno&#xEE;t XVI).</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; Au Liban, en 1938, le bienheureux Est&#xE9;fan Nehm&#xE9;, religieux Chr&#xE9;tien de l&#x2019;ordre libanais maronite.</para></martyrologe>

<compendium/>

</calendarium>
