<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXVII per annum</la><fr>XXVII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Regem_magnum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Consors_paterni_luminis</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_O_sacrosancta_Trinitas</HYMNUS_lec_jour>

<antL1>AN_Exsurgit_Deus_et</antL1>

<psL1>ps67I</psL1>

<antL2>AN_Deus_noster_Deus</antL2>

<psL2>ps67II</psL2>

<antL3>AN_Regna_terrae_cantate</antL3>

<psL3>ps67III</psL3>

<LVers>VERS_Audiam_quid</LVers>
n<Llec1>L1_perannum_27-3</Llec1>

<Lrep1>R1_perannum_27-3</Lrep1>

<Llec2>L2_perannum_27-3</Llec2>

<Lrep2>R2_perannum_27-3</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Pergrata_mundo_nuntiat</HYMNUS_laudes>
 
<ant1>AN_Benedixisti_Domine_terram</ant1>
 
<ps1>ps84</ps1>
 
<ant2>AN_Anima_mea_desideravit</ant2>
 
<ps2>AT20</ps2>
 
<ant3>AN_Illumina_Domine_vultum</ant3>
 
<ps3>ps66</ps3>
 
<LB_matin>LB_1_Io_4_14-15</LB_matin> 
 
<RB_matin>RB_Deus_meus_adiutor_meus</RB_matin>  
<benedictus>AN_Erexit_nobis_Dominus</benedictus> 
<laudes_preces>perannum_33</laudes_preces><oratio_laudes>COL_Deus_omnipotens_cuius_est_bona_rerum</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Plenitudo_legis_est</ant4>
 
<ps4>ps118XIII</ps4>
 
<ant5>AN_Memor_esto_congregationis</ant5>
 
<ps5>ps73I</ps5>
 
<ant6>AN_Exsurge_Domine_et</ant6>
 
<ps6>ps73II</ps6>
 
<LB_3>LB_Ier_22_3</LB_3>
 
<RB_3>VERS_Dominus_iudicabit</RB_3>
 
<LB_6>LB_Deut_15_7-8</LB_6>
 
<RB_6>VERS_Desiderium_pauperum</RB_6>
 
<LB_9>LB_Prov_22_22-23</LB_9>
 
<RB_9>VERS_Liberabit_Dominus</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Telluris_ingens_conditor</HYMNUS_vepres>
 
<ant7>AN_Dominus_in_circuitu</ant7>
 
<ps7>ps124</ps7>
 
<ant8>AN_Nisi_efficiamini_sicut</ant8>
 
<ps8>ps130</ps8>
 
<ant9>AN_Fecisti_nos_Domine</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_Rom_12_9-12</LB_soir>
 
<RB_soir>RB_In_aeternum_Domine</RB_soir>
 
<magnificat>AN_Exsultet_spiritus_meus</magnificat>
 
<vepres_preces>perannum_33</vepres_preces>
 
<oratio_vepres>COL_Ascendat_ad_clementiam_tuam_nostra_Domine</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_In_voluntate_tua</IN>
<IN_L>IN_L_perannum_27</IN_L>
<COL>COL_perannum_27</COL>
<LEC>LEC_Jon3,1-10</LEC>
<PS1>GR_Domine_refugium</PS1>
<PS2>AL_In_exitu_Israel</PS2>
<EV>EV_Lc10,38-42</EV>
<OF>OF_Vir_erat</OF>
<SO>SO_perannum_27</SO>
<CO>CO_Optimam_partem</CO>
<CO_L>CO_L_perannum_27</CO_L>
<PC>PC_perannum_27</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Bx Daniel Comboni</intitule>
 <biographiecourte>&#xC9;v&#xEA;que de Khartoum, il consacra l'Afrique &#xE0; la Vierge Marie, fonda deux instituts missionnaires. Mort de fatigue en 1881 </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 10 octobre</para><para>1. Comm&#xE9;moraison de saint Pinytos, &#xE9;v&#xEA;que de Cnossos en Cr&#xE8;te, vers&#xA0;180. Il v&#xE9;cut sous Marc-Antoine V&#xE9;rus et Lucien Aur&#xE8;le Commode, et veilla par ses &#xE9;crits avec la plus haute sollicitude sur la foi et le progr&#xE8;s du troupeau qui lui &#xE9;tait confi&#xE9;. </para><para>2. &#xC0; Nicom&#xE9;die en Bithynie, au d&#xE9;but du IVe si&#xE8;cle, les saints Eulampios et sa s&#x153;ur Eulampie, martyrs de la pers&#xE9;cution de Diocl&#xE9;tien. </para><para>3. &#xC0; Cologne en Germanie, vers le IVe si&#xE8;cle, saint G&#xE9;r&#xE9;on et ses compagnons, martyrs, qui avec courage soumirent leur cou &#xE0; l&#x2019;&#xE9;p&#xE9;e, pour la vraie religion. </para><para>4. &#xC0; Birten, dans la r&#xE9;gion de Cologne, vers le m&#xEA;me temps, les saints Victor et Mallosus, martyrs. </para><para>5. &#xC0; Bonn, &#xE9;galement en Germanie, vers le m&#xEA;me temps, les saints Cassius et Florent, martyrs. </para><para>6*. &#xC0; Nantes, au IVe si&#xE8;cle, Saint Clair, v&#xE9;n&#xE9;r&#xE9; comme le premier &#xE9;v&#xEA;que de la cit&#xE9;. </para><para>7. &#xC0; Populonia en Toscane, vers&#xA0;575, saint Cerbonius, &#xE9;v&#xEA;que. Comme le rapporte le pape saint Gr&#xE9;goire le Grand, alors que les Lombards d&#xE9;vastaient la r&#xE9;gion, il se retira dans l&#x2019;&#xEE;le d&#x2019;Elbe, montrant beaucoup de signes de sa vertu. </para><para>8*. Pr&#xE8;s de Ramerupt, au pays de Troyes, au VIe ou VIIe si&#xE8;cle, sainte Tanche, vierge et martyre, qui, dit-on, re&#xE7;ut la couronne de gloire pour avoir d&#xE9;fendu sa virginit&#xE9;. </para><para>9. &#xC0; Rochester en Angleterre, l&#x2019;an&#xA0;644, le tr&#xE9;pas de saint Paulin, &#xE9;v&#xEA;que d&#x2019;York. Moine et disciple du pape saint Gr&#xE9;goire le Grand, envoy&#xE9; par lui avec d&#x2019;autres pour annoncer l&#x2019;&#xC9;vangile aux Angles, il convertit &#xE0; la foi du Christ le roi de Northumbrie, Edwin, et plongea le peuple dans des fleuves pour leur donner le bain de la r&#xE9;g&#xE9;n&#xE9;ration. </para><para>10*. Au monast&#xE8;re de Jouarre, au pays de Meaux, vers 670, sainte Telchtilde, abbesse. De noble naissance, brillante de m&#xE9;rites et de m&#x153;urs aust&#xE8;res, elle enseigna aux vierges consacr&#xE9;es &#xE0; aller &#xE0; la rencontre du Christ avec leurs lampes allum&#xE9;es. </para><para>11. &#xC0; Ceuta au Maroc, en 1227, la passion des sept premiers saints martyrs de l&#x2019;Ordre des Mineurs&#xA0;: Daniel, Samuel, Ange, L&#xE9;on, Nicolas et Hugolin, pr&#xEA;tres, ainsi que Domne, religieux. Envoy&#xE9;s par le fr&#xE8;re &#xC9;lie pour annoncer l&#x2019;&#xC9;vangile du Christ aux Maures, ils subirent des affronts, des cha&#xEE;nes, des coups et eurent enfin la t&#xEA;te tranch&#xE9;e, recevant ainsi la palme du martyre. </para><para>12. &#xC0; Brindlington en Angleterre, l&#x2019;an&#xA0;1379, saint Jean, pr&#xEA;tre. Prieur du monast&#xE8;re de chanoines r&#xE9;guliers de Saint-Augustin, il brilla par son esprit de pri&#xE8;re, son aust&#xE9;rit&#xE9; et sa douceur. </para><para>13. &#xC0; Khartoum au Soudan, en 1881, saint Daniel Comboni, &#xE9;v&#xEA;que missionnaire, qui fonda l&#x2019;Institut pour les Missions d&#x2019;Afrique noire, et lui-m&#xEA;me, &#xE9;tabli &#xE9;v&#xEA;que en Afrique, propagea l&#x2019;&#xC9;vangile &#xE0; travers ces r&#xE9;gions sans &#xE9;pargner ses forces, et veilla de multiples fa&#xE7;ons &#xE0; sauvegarder la dignit&#xE9; humaine. </para><para>14*. &#xC0; Cracovie, en 1899, la bienheureuse Ang&#xE8;le-Marie (Sophie-Camille Truszkowska), vierge, qui fonda la Congr&#xE9;gation franciscaine de Saint-F&#xE9;lix de Cantalice, pour venir en aide aux enfants abandonn&#xE9;s, aux pauvres et aux personnes marginalis&#xE9;es. </para><para>15*. Au camp de concentration de Dzialdowo en Pologne, l&#x2019;an&#xA0;1941, le bienheureux L&#xE9;on Wetmanski, &#xE9;v&#xEA;que auxiliaire de Plock et martyr. Quand la Pologne fut soumise au r&#xE9;gime nazi, il fut intern&#xE9; et succomba aux mauvais traitements continuels du camp. </para><para>16*. Pr&#xE8;s de Linz en Autriche, l&#x2019;an&#xA0;1942, le bienheureux &#xC9;douard Detkens, pr&#xEA;tre de Varsovie et martyr, qui, dans la m&#xEA;me pers&#xE9;cution, fut arr&#xEA;t&#xE9;, d&#xE9;port&#xE9; &#xE0; Sachsenhausen, puis &#xE0; Dachau, enfin envoy&#xE9; &#xE0; la chambre &#xE0; gaz.</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, en 1918, la bienheureuse Mar&#xED;a Catalina Irigoyen Echegaray (Maria des &#xC9;pousailles), religieuse basque espagnole, des Servantes de Marie auxiliaires des malades. (b&#xE9;atifi&#xE9;e le 29 octobre 2011 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
