<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Blanc</couleur>
<code>pascha_33</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Hebdomada III Paschae</la><fr>III&#xE8;me semaine de P&#xE2;ques</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Surrexit_Dominus_vere</invitatoire>

<HYMNUS_lectures>hy_Consors_paterni_luminis</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_O_sacrosancta_Trinitas</HYMNUS_lec_jour>

<antL1>AN_Exsurgit_Deus_et</antL1>

<psL1>ps67I</psL1>

<antL2>AN_Deus_noster_Deus</antL2>

<psL2>ps67II</psL2>

<antL3>AN_Regna_terrae_cantate</antL3>

<psL3>ps67III</psL3>

<LVers>VERS_Audiam_quid</LVers>
n<Llec1>L1_pascha_33</Llec1>

<Lrep1>R1_pascha_33</Lrep1>

<Llec2>L2_pascha_33</Llec2>

<Lrep2>R2_pascha_33</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Aurora_lucis_rutilat</HYMNUS_laudes>
 
<ant1>AN_Deus_tu_conversus</ant1>
 
<ps1>ps84</ps1>
 
<ant2>AN_Speravimus_in_Domino;</ant2>
 
<ps2>AT20</ps2>
 
<ant3>AN_Terra_dedit_fructum</ant3>
 
<ps3>ps66</ps3>
 
<LB_matin>LB_Act_13_30-33</LB_matin> 
 
<RB_matin>RB_Surrexit_Dominus_de_sepulcro_Alleluia</RB_matin>  
<benedictus>AN_Amen_amen_dico</benedictus> 
<laudes_preces>perannum_33</laudes_preces><oratio_laudes>COL_Deus_qui_renatis_ex_aqua_et</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Alleluia_alleluia_alleluia.</ant4>
 
<ps4>ps118XIII</ps4>
 
<ant5>AN_Alleluia_alleluia_alleluia.</ant5>
 
<ps5>ps73I</ps5>
 
<ant6>AN_Alleluia_alleluia_alleluia.</ant6>
 
<ps6>ps73II</ps6>
 
<LB_3>LB_Act_4_11-12</LB_3>
 
<RB_3>VERS_Surrexit_Dominus_vere_alleluia</RB_3>
 
<LB_6>LB_1_Petr_3_21-22a</LB_6>
 
<RB_6>VERS_Gavisi_sunt_discipuli_alleluia</RB_6>
 
<LB_9>LB_Col_3_1-2</LB_9>
 
<RB_9>VERS_Mane_nobiscum_Domine_alleluia</RB_9>
 
<oratio_3>COL_Deus_qui_renatis_ex_aqua_et</oratio_3>
 
<oratio_6>COL_Deus_qui_renatis_ex_aqua_et</oratio_6>
 
<oratio_9>COL_Deus_qui_renatis_ex_aqua_et</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Ad_cenam_Agni_providi</HYMNUS_vepres>
 
<ant7>AN_Pax_vobis_ego</ant7>
 
<ps7>ps124</ps7>
 
<ant8>AN_Speret_Israel_in</ant8>
 
<ps8>ps130</ps8>
 
<ant9>AN_Tibi_serviat_omnis</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_1_Petr_2_4-5</LB_soir>
 
<RB_soir>RB_Gavisi_sunt_discipuli_Alleluia_alleluia</RB_soir>
 
<magnificat>AN_Panis_Dei_est</magnificat>
 
<vepres_preces>perannum_33</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_renatis_ex_aqua_et</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Iubilate_Deo</IN>
<LEC>LEC_Ac7,51-8,1</LEC>
<PS1>AL_In_te_Domine_speravi</PS1>
<PS2/>
<EV>EV_Jn6,30-35</EV>
<OF>OF_Lauda_anima_mea</OF>
<CO>CO_Video_caelos_apertos</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>Ste Catherine Tekakwitha, vierge</intitule>
 <biographiecourte>Vierge indienne d&#x2019;Am&#xE9;rique, premi&#xE8;re "peau rouge&#xA0;" honor&#xE9;e par l'&#xC9;glise (&#x2020; 1680)              </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 17 avril</para><para>(En Suisse, M&#xE9;moire de saint Pierre Canisius. Notice &#xE0; prendre le 21 d&#xE9;cembre, n&#xB0;&#xA0;1).</para><para>1. &#xC0; M&#xE9;lit&#xE8;ne en Arm&#xE9;nie, l&#x2019;an&#xA0;341, vers le IVe si&#xE8;cle, les saints martyrs Pierre, diacre, et Hermog&#xE8;ne, son serviteur. </para><para>2. En Perse, l&#x2019;an&#xA0;341, la passion de saint Sim&#xE9;on bar Sabas, &#xE9;v&#xEA;que de S&#xE9;leucie et Ct&#xE9;siphon. Par ordre du roi des Perses Sapor II, il fut arr&#xEA;t&#xE9;, charg&#xE9; de fers et, comme il refusait d&#x2019;adorer le soleil et qu&#x2019;il rendait t&#xE9;moignage au Seigneur J&#xE9;sus Christ d&#x2019;une voix libre et assur&#xE9;e, il fut d&#x2019;abord enferm&#xE9; dans une prison pour esclaves avec une troupe de plus de cent compagnons, parmi lesquels des &#xE9;v&#xEA;ques, des pr&#xEA;tres et des clercs de divers ordres. Ils y furent d&#xE9;tenus longtemps, puis, le vendredi de la Passion du Seigneur, tous les compagnons de Sim&#xE9;on furent &#xE9;gorg&#xE9;s sous ses yeux, pendant qu&#x2019;il exhortait vivement chacun d&#x2019;eux. Il fut enfin lui-m&#xEA;me d&#xE9;capit&#xE9;, le dernier de tous. Avec lui souffrirent encore Abd&#xE9;calas et Ananie, ses pr&#xEA;tres, personnages tr&#xE8;s distingu&#xE9;s. </para><para>3. On comm&#xE9;more &#xE9;galement un grand nombre de martyrs, qui, apr&#xE8;s la mort de saint Sim&#xE9;on, furent frapp&#xE9;s par l&#x2019;&#xE9;p&#xE9;e &#xE0; travers toute la Perse, pour le nom du Christ, sous le m&#xEA;me roi Sapor, de 341 &#xE0; 345. En Perse, l&#x2019;an&#xA0;341, la passion de saint Usthazad&#xE8;s, eunuque de la cour royale. Il avait &#xE9;t&#xE9; le p&#xE8;re nourricier du roi Sapor II et, quand se leva le premier orage de la pers&#xE9;cution, il renia la foi, mais, gr&#xE2;ce &#xE0; l&#x2019;&#xE9;v&#xEA;que saint Sim&#xE9;on, il fit p&#xE9;nitence de sa faute et, le Vendredi saint, il subit le martyre dans le palais d&#x2019;Artaxerc&#xE8;s, fr&#xE8;re du roi Sapor, dans la province d&#x2019;Adiab&#xE8;ne. </para><para>4. &#xC0; Tortone en Ligurie, au IVe si&#xE8;cle, saint Innocent, &#xE9;v&#xEA;que. </para><para>5. &#xC0; M&#xE9;lit&#xE8;ne en Arm&#xE9;nie, vers 435, saint Acace, &#xE9;v&#xEA;que, qui, au Concile d&#x2019;&#xC9;ph&#xE8;se, revendiqua la foi orthodoxe contre Nestorius, et ensuite fut injustement chass&#xE9; de son si&#xE8;ge. </para><para>6. &#xC0; Vienne en Gaule, l&#x2019;an&#xA0;540, saint Pantagathe, &#xE9;v&#xEA;que, r&#xE9;put&#xE9; un des plus saints et des plus savants &#xE9;v&#xEA;ques de son temps. </para><para>7*. Dans l&#x2019;&#xEE;le d&#x2019;Eigg dans les H&#xE9;brides, au large de l&#x2019;&#xC9;cosse, en 614, les saints Domnan, abb&#xE9;, et ses cinquante-deux moines, qui furent tu&#xE9;s par des pirates par le feu ou l&#x2019;&#xE9;p&#xE9;e, alors qu&#x2019;ils c&#xE9;l&#xE9;braient les f&#xEA;tes pascales. </para><para>8. &#xC0; Cordoue en Andalousie, l&#x2019;an&#xA0;856, les saints martyrs &#xC9;lie, pr&#xEA;tre, d&#xE9;j&#xE0; avanc&#xE9; en &#xE2;ge, Paul et Isidore, moines encore jeunes, qui furent mis &#xE0; mort par ordre de Mohammed, fils d&#x2019;Abd&#xE9;rame II, &#xE0; cause de leur profession de foi chr&#xE9;tienne. </para><para>9. Au monast&#xE8;re de la Chaise-Dieu en Auvergne, l&#x2019;an&#xA0;1067, saint Robert, abb&#xE9;, qui v&#xE9;cut d&#x2019;abord dans la solitude, puis en ce m&#xEA;me lieu rassembla des fr&#xE8;res et gagna au Seigneur une foule consid&#xE9;rable par la parole de sa pr&#xE9;dication et l&#x2019;exemple de sa vie. </para><para>10. Au monast&#xE8;re de Molesmes, en 1111, saint Robert, abb&#xE9;. &#xC0; la recherche d&#x2019;une vie monastique plus simple et plus stricte, il fonda et dirigea infatigablement des couvents de c&#xE9;nobites, il fut &#xE0; la t&#xEA;te de groupes d&#x2019;ermites et r&#xE9;tablit la vie monastique selon la R&#xE8;gle de saint Beno&#xEE;t, en fondant le monast&#xE8;re de C&#xEE;teaux dont il fut le premier abb&#xE9;. Mais c&#x2019;est &#xE0; Molesmes, o&#xF9; il d&#xFB;t retourner comme abb&#xE9; pour la troisi&#xE8;me fois, qu&#x2019;il mourut en paix. </para><para>11*. &#xC0; P&#xE9;rouse en Ombrie, l&#x2019;an&#xA0;1367, le bienheureux Jacques de Cerqueto, pr&#xEA;tre de l&#x2019;Ordre des Ermites de Saint-Augustin, qui offrit un exemple de joie en supportant la maladie.</para><para>12*. &#xC0; Pise en Toscane, l&#x2019;an&#xA0;1419, la bienheureuse Claire Gambacorta. Mari&#xE9;e &#xE0; douze ans, veuve &#xE0; quinze ans, elle fonda en cette ville, sur l&#x2019;exhortation de sainte Catherine de Sienne, le premier monast&#xE8;re de Saint-Dominique sous une observance rigoureuse de la R&#xE8;gle, dirigea ses S&#x153;urs avec prudence et charit&#xE9; et pardonna &#xE0; ceux qui avaient tu&#xE9; son p&#xE8;re et ses fr&#xE8;res. </para><para>13*. &#xC0; Madrid, en 1624, la bienheureuse Marie-Anne de J&#xE9;sus Navarro de Guevara, vierge, qui vint &#xE0; bout des oppositions de son p&#xE8;re, re&#xE7;ut l&#x2019;habit de Notre-Dame de la Merci, et eut recours aux pri&#xE8;res et aux p&#xE9;nitences pour les mis&#xE9;reux et les afflig&#xE9;s. </para><para>14*. &#xC0; Londres, en 1643, le bienheureux Henri Heath, pr&#xEA;tre de l&#x2019;Ordre des Mineurs et martyr, condamn&#xE9; &#xE0; mort et livr&#xE9; au bourreau, uniquement &#xE0; cause de son sacerdoce, sous le roi Charles Ier. </para><para>15*. &#xC0; Sault dans le Qu&#xE9;bec, en 1680, sainte Catherine Tekakwitha, vierge. N&#xE9;e dans une tribu indienne, baptis&#xE9;e le jour de P&#xE2;ques, elle offrit &#xE0; Dieu la virginit&#xE9; qu&#x2019;elle s&#x2019;&#xE9;tait appliqu&#xE9;e &#xE0; conserver avant d&#x2019;&#xEA;tre chr&#xE9;tienne, m&#xEA;me si elle fut en butte &#xE0; des menaces et &#xE0; de multiples vexations. &#xA0; (canonis&#xE9;e le 21 octobre 2012 par Beno&#xEE;t XVI)</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; A Madagascar, en 1947 le bienheureux Lucien Botovasoa p&#xE8;re de famille, &#xAB; martyr de la foi et de la charit&#xE9; (B&#xE9;atifi&#xE9; le 24 juin 2012 par Beno&#xEE;t XVI</para></martyrologe>

<compendium/>

</calendarium>
