<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>10</priorite>
<couleur>Blanc</couleur>
<code>perannum_23-5</code>
<propre>S._Ioannis_Chrysostomi_episcopi_et_Ecclesiae_doctoris</propre>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXIII per annum</la><fr>XXIII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Ioannis Chrysostomi, episcopi et Ecclesiae doctoris</la><fr>St Jean Chrysostome, &#xE9;v&#xEA;que et docteur de l'&#xC9;glise</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Fontem_sapientiae_Dominum</invitatoire>

<HYMNUS_lectures>hy_Nox_atra_rerum_contegit</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christe_precamur_adnuas</HYMNUS_lec_jour>

<antL1>AN_Intuere_Domine_et</antL1>

<psL1>ps88IV</psL1>

<antL2>AN_Ego_sum_radix</antL2>

<psL2>ps88V</psL2>

<antL3>AN_Anni_nostri_sicut</antL3>

<psL3>ps89</psL3>

<LVers>VERS_Domine_apud</LVers>
n<Llec1>L1_S._Ioannis_Chrysostomi_episcopi_et_Ecclesiae_doctoris</Llec1>

<Lrep1>R1_S._Ioannis_Chrysostomi_episcopi_et_Ecclesiae_doctoris</Lrep1>

<Llec2>L2_S._Ioannis_Chrysostomi_episcopi_et_Ecclesiae_doctoris</Llec2>

<Lrep2>R2_S._Ioannis_Chrysostomi_episcopi_et_Ecclesiae_doctoris</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_23-5-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>perannum_23-5-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Doctor_aeternus_coleris_piusque</HYMNUS_laudes>
 
<ant1>AN_Gloriosa_dicta_sunt</ant1>
 
<ps1>ps86</ps1>
 
<ant2>AN_Dominus_in_fortitudine</ant2>
 
<ps2>AT25</ps2>
 
<ant3>AN_Exaltate_Dominum_Deum</ant3>
 
<ps3>ps98</ps3>
 
<LB_matin>LB_Sap_7_13-14</LB_matin> 
 
<RB_matin>RB_Sapientiam_sanctorum_Narrent_populi</RB_matin>  
<benedictus>AN_Qui_docti_fuerint</benedictus> 
<laudes_preces>perannum_35</laudes_preces><oratio_laudes>COL_Deus_in_te_sperantium_fortitudo_qui</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Suscipe_me_Domine</ant4>
 
<ps4>ps118XV</ps4>
 
<ant5>AN_Adiuva_nos_Deus</ant5>
 
<ps5>ps78</ps5>
 
<ant6>AN_Deus_virtutum_respice</ant6>
 
<ps6>ps79</ps6>
 
<LB_3>LB_Sap_19_22</LB_3>
 
<RB_3>VERS_Tu_es</RB_3>
 
<LB_6>LB_Deut_4_7</LB_6>
 
<RB_6>VERS_Prope_est</RB_6>
 
<LB_9>LB_Est_10_3f</LB_9>
 
<RB_9>VERS_Confitebor_tibi</RB_9>
 
<oratio_3>COL_Te_Domine_suppliciter_exoramus_ut_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_sempiterne_Deus_apud_quem_nihil</oratio_6>
 
<oratio_9>COL_Da_nobis_orantibus_quaesumus_Domine_ut</oratio_9>
 
<intitule_soir><la>S. IOANNIS CHRYSOSTOMI, EPISCOPI ET ECCLESI&#xC6; DOCTORIS</la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Aterne_sol_qui_lumine</HYMNUS_vepres>
 
<ant7>AN_Sancti_tui_exsultent</ant7>
 
<ps7>ps131I</ps7>
 
<ant8>AN_Elegit_Dominus_Sion</ant8>
 
<ps8>ps131II</ps8>
 
<ant9>AN_Dedit_ei_Dominus</ant9>
 
<ps9>NT10</ps9>
 
<LB_soir>LB_Iac_3_17-18</LB_soir>
 
<RB_soir>RB_In_medio_Ecclesiae_Aperuit</RB_soir>
 
<magnificat>AN_O_doctor_optime</magnificat>
 
<vepres_preces>perannum_35</vepres_preces>
 
<oratio_vepres>COL_Deus_in_te_sperantium_fortitudo_qui</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Caro_mea</comp_ant1>
 
<comp_ps1>ps15</comp_ps1> 
<comp_LB>LB_1_Th_5_23-24</comp_LB>
 
<comp_oratio>COL_Domine_Deus_noster</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_In_medio_Ecclesiae</IN>
<IN_L>IN_L_S_IOANNIS_CHRYSOSTOMI</IN_L>
<COL>COL_Deus_in_te_sperantium_fortitudo_qui</COL>
<LEC>LEC_Ep4,1-7.11-13</LEC>
<PR>PR_S_IOANNIS_CHRYSOSTOMI</PR>
<PS1>GR_Ecce_sacerdos</PS1>
<PS2>AL_Beatus_vir_qui_suffert</PS2>
<PS2_L>AL_L_S_IOANNIS_CHRYSOSTOMI</PS2_L>
<EV>EV_Mc4,1-10.13-20</EV>
<OF>OF_Iustus_ut_palma</OF>
<SO>SO_S_IOANNIS_CHRYSOSTOMI</SO>
<CO>CO_Fidelis_servus</CO>
<CO_L>CO_L_S_IOANNIS_CHRYSOSTOMI</CO_L>
<PC>PC_S_IOANNIS_CHRYSOSTOMI</PC>
</messe>
</ordo>

<viergemarie>
 <intitule>6&#xB0; apparition &#xE0; Fatima : annonce de la b&#xE9;n&#xE9;diction du monde  </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Jean Chrysostome, &#xE9;v&#xEA;que et docteur de l'&#xC9;glise</intitule>
 <biographiecourte>Celui qu'on surnomme "Bouche d'or&#xBB; fut &#xE9;v&#xEA;que de Constantinople, pr&#xE9;dicateur, docteur de l&#x2019;&#xC9;glise et martyr (&#x2020;404)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 13 septembre</para><para>1. M&#xE9;moire de saint Jean, &#xE9;v&#xEA;que de Constantinople et docteur de l&#x2019;&#xC9;glise&#xA0;; originaire d&#x2019;Antioche, il m&#xE9;rita, une fois ordonn&#xE9; pr&#xEA;tre, le surnom de Chrysostome (Bouche d&#x2019;Or) &#xE0; cause du fleuve d&#x2019;or de son &#xE9;loquence. &#xC9;lu au si&#xE8;ge de Constantinople, il se montra pasteur excellent et ma&#xEE;tre de foi, mais il fut envoy&#xE9; en exil par la faction de ses ennemis. Au moment o&#xF9; le pape saint Innocent Ier le rappelait par d&#xE9;cret, sur la route du retour, pr&#xE8;s de Comane dans le Pont, il rendit son &#xE2;me &#xE0; Dieu, le 14 septembre&#xA0;407, victime des mauvais traitements que lui infligeaient les soldats qui le gardaient. </para><para>2. &#xC0; Ancyre en Galatie, au d&#xE9;but du IVe si&#xE8;cle, saint Julien, pr&#xEA;tre et martyr sous l&#x2019;empereur Licinius. </para><para>3. &#xC0; J&#xE9;rusalem, en 355, la d&#xE9;dicace des basiliques que l&#x2019;empereur Constantin voulut, avec pi&#xE9;t&#xE9;, construire sur le Calvaire et le saint S&#xE9;pulcre du Seigneur. </para><para>4. &#xC0; Tours, en 371, saint Lidoire, &#xE9;v&#xEA;que. De son temps, les chr&#xE9;tiens &#xE9;taient assez nombreux pour qu&#x2019;il p&#xFB;t construire la premi&#xE8;re &#xE9;glise dans les murs de la ville. </para><para>5. &#xC0; Valence en Gaule, apr&#xE8;s 374, saint &#xC9;milien, v&#xE9;n&#xE9;r&#xE9; comme le premier &#xE9;v&#xEA;que connu de la cit&#xE9;. </para><para>6. &#xC0; Carthage, en 413, saint Marcellin, martyr. Tribun, l&#xE9;gat de l&#x2019;empereur Honorius, ami de saint Augustin et de saint J&#xE9;r&#xF4;me, homme de grande pi&#xE9;t&#xE9;, il fut impliqu&#xE9; dans la r&#xE9;volte du comte d&#x2019;Afrique Hilarien et condamn&#xE9; comme criminel d&#x2019;&#xC9;tat&#xA0;; en r&#xE9;alit&#xE9;, il &#xE9;tait poursuivi par les donatistes en raison de sa d&#xE9;fense de la foi catholique et fut mis &#xE0; mort, alors qu&#x2019;il &#xE9;tait innocent. </para><para>7. &#xC0; Angers, en 453, saint Maurille, &#xE9;v&#xEA;que. N&#xE9; &#xE0; Milan, il vint aupr&#xE8;s de saint Martin de Tours, qui l&#x2019;ordonna pr&#xEA;tre et le mit &#xE0; la t&#xEA;te de l&#x2019;&#xE9;glise de Chalonnes&#xA0;; devenu ensuite &#xE9;v&#xEA;que d&#x2019;Angers, il s&#x2019;effor&#xE7;a de faire reculer les superstitions des pa&#xEF;ens des campagnes. </para><para>8. Dans les Vosges, au monast&#xE8;re de Remiremont, vers 629, saint Am&#xE9;, pr&#xEA;tre et abb&#xE9;. C&#xE9;l&#xE8;bre par ses aust&#xE9;rit&#xE9;s, ses je&#xFB;nes et son amour de la solitude, il gouverna dignement le monast&#xE8;re qu&#x2019;il avait construit &#xE0; Habend avec saint Romaric. </para><para>9. Dans l&#x2019;&#xEE;le de Tino, &#xE0; l&#x2019;entr&#xE9;e du golfe de La Spezia sur la c&#xF4;te ligure, saint V&#xE9;n&#xE8;re, ermite, au VIIe si&#xE8;cle. </para><para>10*. Au monast&#xE8;re de Bruel sur la Lys, dans le pays de Th&#xE9;rouanne, vers 690, le tr&#xE9;pas de saint Am&#xE9;, &#xE9;v&#xEA;que de Sion en Suisse. Envoy&#xE9; en exil sur l&#x2019;ordre du roi Th&#xE9;odoric III, il mourut l&#xE0; quelques ann&#xE9;es plus tard. </para><para>11*. &#xC0; Tol&#xE8;de en Espagne, l&#x2019;an&#xA0;1640, la bienheureuse Marie de J&#xE9;sus Lopez de Rivas, vierge carm&#xE9;lite d&#xE9;chauss&#xE9;e, qui communia aux souffrances de la passion du Seigneur dans son &#xE2;me et dans son corps, toujours humble et supportant tout. </para><para>12*. Sur l&#x2019;&#xEE;le Madame au large du port de Rochefort, en 1794, le bienheureux Claude Dumonet, pr&#xEA;tre de M&#xE2;con et martyr. Professeur de coll&#xE8;ge au moment de la R&#xE9;volution fran&#xE7;aise, il fut d&#xE9;port&#xE9; &#xE0; cause de son sacerdoce, dans des conditions inhumaines, sur un bateau n&#xE9;grier, et mourut, rong&#xE9; de poux et consentant &#xE0; cette humiliation. </para><para>13*. &#xC0; Almeria en Andalousie, en 1936, le bienheureux Aur&#xE8;le-Marie (Bienvenu Vilalon Acebron), fr&#xE8;re des &#xC9;coles chr&#xE9;tiennes et martyr, tu&#xE9; en haine de l&#x2019;&#xC9;glise, dans la pers&#xE9;cution qui s&#xE9;vit au cours de la guerre civile espagnole. </para></martyrologe>

<compendium/>

</calendarium>
