<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>10</priorite>
<couleur>Blanc</couleur>
<code>perannum_21-3</code>
<propre>S._Augustini_episcopi_et_Ecclesiae_doctoris</propre>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXI per annum</la><fr>XXI&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Augustini, episcopi et Ecclesiae doctoris</la><fr>St Augustin, &#xE9;v&#xEA;que et docteur de l'&#xC9;glise</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Fontem_sapientiae_Dominum</invitatoire>

<HYMNUS_lectures>hy_Consors_paterni_luminis</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_O_sacrosancta_Trinitas</HYMNUS_lec_jour>

<antL1/>

<psL1/>

<antL2/>

<psL2/>

<antL3/>

<psL3/>

<LVers>VERS_Diriget_Dominus</LVers>
n<Llec1>L1_S._Augustini_episcopi_et_Ecclesiae_doctoris</Llec1>

<Lrep1>R1_S._Augustini_episcopi_et_Ecclesiae_doctoris</Lrep1>

<Llec2>L2_S._Augustini_episcopi_et_Ecclesiae_doctoris</Llec2>

<Lrep2>R2_S._Augustini_episcopi_et_Ecclesiae_doctoris</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_21-3-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>S._Augustini_episcopi_et_Ecclesiae_doctoris_NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Fulget_in_caelis_celebris_sacerdos</HYMNUS_laudes>
 
<ant1>AN_Innocens_manibus_et</ant1>
 
<ps1>ps23</ps1>
 
<ant2>AN_Exaltate_Regem_saeculorum</ant2>
 
<ps2>AT5</ps2>
 
<ant3>AN_Rectos_decet_collaudatio.</ant3>
 
<ps3>ps32</ps3>
 
<LB_matin>LB_Sap_7_13-14</LB_matin> 
 
<RB_matin>RB_Sapientiam_sanctorum_Narrent_populi</RB_matin>  
<benedictus>AN_Tu_excitas_Domine</benedictus> 
<laudes_preces>pastorum</laudes_preces><oratio_laudes>COL_Innova_quaesumus_Domine_in_Ecclesia_tua</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Beati_qui_ambulant</ant4>
 
<ps4>ps118I</ps4>
 
<ant5>AN_Exsultabit_cor_meum</ant5>
 
<ps5>ps12</ps5>
 
<ant6>AN_Conclusit_Deus_omnia</ant6>
 
<ps6>ps13</ps6>
 
<LB_3>LB_Ier_17_7-8</LB_3>
 
<RB_3>VERS_Dominus_non_privabit_bonis_eos</RB_3>
 
<LB_6>LB_Prov_3_13-15</LB_6>
 
<RB_6>VERS_Domine_veritatem_in_corde_dilexisti</RB_6>
 
<LB_9>LB_Iob_5_17-18</LB_9>
 
<RB_9>VERS_Fac_cum_servo_tuo_secundum</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la>S. AUGUSTINI, EPISCOPI ET ECCLESI&#xC6; DOCTORIS</la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Fulget_in_caelis_celebris_sacerdos</HYMNUS_vepres>
 
<ant7>AN_Tribuit_Dominus_victoriam</ant7>
 
<ps7>ps19</ps7>
 
<ant8>AN_Cantabimus_et_psallemus</ant8>
 
<ps8>ps20</ps8>
 
<ant9>AN_Fecisti_nos_Domine</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_Rom_8_28-30</LB_soir>
 
<RB_soir>RB_In_medio_Ecclesiae_Aperuit</RB_soir>
 
<magnificat>AN_Sero_te_amavi</magnificat>
 
<vepres_preces>pastorum</vepres_preces>
 
<oratio_vepres>COL_Innova_quaesumus_Domine_in_Ecclesia_tua</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_In_medio_Ecclesiae</IN>
<COL>COL_Innova_quaesumus_Domine_in_Ecclesia_tua</COL>
<LEC>LEC_1Jn4,7-16</LEC>
<PS1>GR_Os_iusti</PS1>
<PS2>AL_Inveni_David</PS2>
<EV>EV_Mt23,8-12</EV>
<OF>OF_Iustus_ut_palma</OF>
<CO>CO_Fidelis_servus</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Augustin, &#xE9;v&#xEA;que et docteur de l'&#xC9;glise</intitule>
 <biographiecourte>&#xC9;v&#xEA;que d'Hippone, th&#xE9;ologien de la gr&#xE2;ce, docteur de l'&#xC9;glise (&#x2020;430)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 28 ao&#xFB;t.</para><para>M&#xE9;moire (En Afrique du Nord&#xA0;: Solennit&#xE9;) de saint Augustin, &#xE9;v&#xEA;que et docteur &#xE9;minent de l&#x2019;&#xC9;glise. Apr&#xE8;s une jeunesse agit&#xE9;e dans ses id&#xE9;es religieuses et dans ses m&#x153;urs, il se convertit &#xE0; la foi catholique, fut baptis&#xE9; par saint Ambroise &#xE0; Milan, et, de retour en Afrique, mena avec quelques amis, une vie d&#x2019;asc&#xE8;se vou&#xE9;e &#xE0; Dieu et &#xE0; l&#x2019;&#xE9;tude des &#xC9;critures. &#xC9;lu bient&#xF4;t &#xE9;v&#xEA;que d&#x2019;Hippone, il se fit, pendant trente-quatre ans, jusqu&#x2019;&#xE0; sa mort en 430, le mod&#xE8;le de son troupeau, en l&#x2019;instruisant par ses sermons et ses &#xE9;crits abondants, dans lesquels il lutta avec &#xE9;nergie contre les erreurs de son temps ou mit en lumi&#xE8;re, avec beaucoup de science, la vraie foi.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, au cimeti&#xE8;re de Basilla, sur l&#x2019;ancienne voie Salarienne, saint Herm&#xE8;s, martyr. Selon ce que rapporte le pape saint Damase, la Gr&#xE8;ce l&#x2019;envoya &#xE0; la ville de Rome et Rome tient pour un citoyen celui qui a souffert en ses murs pour le saint nom du Christ.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Constance en Germanie, saint P&#xE9;lage, martyr.</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Brioude au pays des Arvernes, au IIIe si&#xE8;cle, saint Julien, martyr. Soldat &#xE0; Vienne, selon la tradition, aux premi&#xE8;res nouvelles de la pers&#xE9;cution, sur le conseil de saint Ferr&#xE9;ol, il vint &#xE0; Brioude, et c&#x2019;est l&#xE0; qu&#x2019;il re&#xE7;ut la palme du martyre.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Constantinople, vers&#xA0;336, saint Alexandre, &#xE9;v&#xEA;que, dont la pri&#xE8;re apostolique, &#xE9;crit saint Gr&#xE9;goire de Nazianze, fit dispara&#xEE;tre le chef de l&#x2019;impi&#xE9;t&#xE9; arienne.</para><para>6.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Carthage, vers&#xA0;350, saint Restitut, &#xE9;v&#xEA;que, dont saint Augustin a fait l&#x2019;&#xE9;loge, dans un sermon le jour de sa f&#xEA;te.</para><para>7*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Sarsina en Romagne, vers le IVe si&#xE8;cle, saint Vicinius, honor&#xE9; comme premier &#xE9;v&#xEA;que de la cit&#xE9;.</para><para>8.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Saintes, au Ve si&#xE8;cle, saint Vivien, &#xE9;v&#xEA;que</para><para>9.&#xA0; &#xA0; &#xA0; &#xA0; En &#xC9;gypte, vers 400, saint Mo&#xEF;se l&#x2019;&#xC9;thiopien. De brigand c&#xE9;l&#xE8;bre, il devint fervent anachor&#xE8;te, convertit nombre de voleurs et les emmena avec lui au monast&#xE8;re.</para><para>10.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; S&#xE9;ville en Andalousie, au VIIe si&#xE8;cle, sainte Florentine, vierge, tr&#xE8;s savante en la discipline eccl&#xE9;siastique. Ses fr&#xE8;res, les saints Isidore et L&#xE9;andre, lui d&#xE9;di&#xE8;rent des trait&#xE9;s de doctrine.</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres en Angleterre&#xA0;; le bienheureux Guillaume Dean, pr&#xEA;tre, et ses sept compagnons martyrs &#xE0; cause de leur sacerdoce ou de leur profession de foi catholique, ils furent arr&#xEA;t&#xE9;s et pendus en divers lieux de la ville ou dans les environs.</para><para>12.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lancaster, en 1628, saint Edmond Arrowsmith, pr&#xEA;tre de la Compagnie de J&#xE9;sus et martyr. Ordonn&#xE9; pr&#xEA;tre &#xE0; Douai, il rentra dans sa patrie et s&#x2019;y adonna au minist&#xE8;re pastoral pendant dix ans, fut admis dans la Compagnie de J&#xE9;sus, mais, accus&#xE9; d&#x2019;&#xEA;tre pr&#xEA;tre, j&#xE9;suite, et de faire campagne pour l&#x2019;&#xC9;glise romaine, il fut condamn&#xE9;, sous le roi Charles Ier, et, malgr&#xE9; les protestants de l&#x2019;endroit eux-m&#xEA;mes, il fut pendu au gibet.</para><para>13*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Monterey en Californie, en 1784, le bienheureux Juniper (Michel Serra), pr&#xEA;tre franciscain. Malgr&#xE9; beaucoup de fatigues et d&#x2019;&#xE9;preuves, il pr&#xEA;cha l&#x2019;&#xC9;vangile aux tribus de cette r&#xE9;gion encore pa&#xEF;ennes dans leur propre langue et d&#xE9;fendit avec beaucoup de force les droits des pauvres et des humbles.</para><para>14*.&#xA0; &#xA0; &#xA0; &#xA0; Au large du port de Rochefort, en 1794, le bienheureux Charles-Arnaud Hanus, pr&#xEA;tre de Verdun et martyr. Sous la R&#xE9;volution fran&#xE7;aise, &#xE0; cause de son sacerdoce, il fut d&#xE9;port&#xE9; sur un bateau n&#xE9;grier, et, d&#xE9;barqu&#xE9;, apr&#xE8;s deux semaines sur l&#x2019;&#xEE;le Madame, il mourut d&#x2019;une fi&#xE8;vre putride.</para><para>15*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Barcelone en Catalogne, en 1854, sainte Joachuima de Vedruna. M&#xE8;re de famille, elle &#xE9;leva chr&#xE9;tiennement neuf enfants et, devenue veuve, fonda l&#x2019;Institut des Carm&#xE9;lites de la Charit&#xE9;. Elle supporta d&#x2019;un c&#x153;ur &#xE9;gal toutes sortes de difficult&#xE9;s, jusqu&#x2019;&#xE0; la prison et l&#x2019;exil, et mourut du chol&#xE9;ra.</para><para>16*.&#xA0; &#xA0; &#xA0; &#xA0; Dans la r&#xE9;gion de Valence en Espagne, les bienheureux martyrs Jean Baptiste Faubel Cano et Arthur Ros Montalt, p&#xE8;res de famille victimes de la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile en Espagne.</para><para>17*.&#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s de Vinal&#xE8;s en Espagne, le bienheureux martyr Aur&#xE8;le (Joseph Ample Alcaide), pr&#xEA;tre capucin, victime de la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile en Espagne.</para><para>18*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nawojowa Gora en Pologne, l&#x2019;an&#xA0;1944, le bienheureux Alphonse-Marie (Joseph Mazurek) pr&#xEA;tre carme d&#xE9;chaux et martyr. Prieur du couvent de Czerna, il fut arr&#xEA;t&#xE9; et fusill&#xE9; par les troupes du r&#xE9;gime nazi.</para></martyrologe>

<compendium/>

</calendarium>
