<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>2</priorite>
<couleur>Blanc</couleur>
<code>pascha_15</code>
<propre>Feria_V_infra_octavam_Paschae</propre>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Infra octavam Paschae</la><fr>Dans l'octave de P&#xE2;ques</fr></hebdomada>
<intitule><la>Feria V infra octavam Paschae</la><fr>Jeudi dans l'octave de P&#xE2;ques</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Surrexit_Dominus_vere</invitatoire>

<HYMNUS_lectures>hy_Nox_atra_rerum_contegit</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christe_precamur_adnuas</HYMNUS_lec_jour>

<antL1>AN_Eloquium_Domini_scutum</antL1>

<psL1>ps17IV</psL1>

<antL2>AN_Dextera_tua_Domine</antL2>

<psL2>ps17V</psL2>

<antL3>AN_Vivat_Dominus_et</antL3>

<psL3>ps17VI</psL3>

<LVers>VERS_Revela_Domine</LVers>
n<Llec1>L1_Feria_V_infra_octavam_Paschae</Llec1>

<Lrep1>R1_Feria_V_infra_octavam_Paschae</Lrep1>

<Llec2>L2_Feria_V_infra_octavam_Paschae</Llec2>

<Lrep2>R2_Feria_V_infra_octavam_Paschae</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Aurora_lucis_rutilat</HYMNUS_laudes>
 
<ant1>AN_Surrexit_Christus_et</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Redemptor_noster_surrexit</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Alleluia_resurrexit_Dominus</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Rom_8_10-11</LB_matin> 
 
<RB_matin>RB_Haec_dies_quam_fecit_Dominus_exsultemus</RB_matin>  
<benedictus>AN_Stetit_Iesus</benedictus> 
<laudes_preces>pascha_15</laudes_preces><oratio_laudes>COL_Deus_qui_diversitatem_gentium_in_confessione</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Christus_surrexit_a</ant4>
 
<ps4>ps118III</ps4>
 
<ant5>AN_Traditus_est_propter</ant5>
 
<ps5>ps24I</ps5>
 
<ant6>AN_Si_consurrexistis_cum</ant6>
 
<ps6>ps24II</ps6>
 
<LB_3>LB_1_Cor_12_13</LB_3>
 
<RB_3>VERS_Haec_dies_quam_fecit_Dominus</RB_3>
 
<LB_6>LB_Tit_3_5b-7</LB_6>
 
<RB_6>VERS_Haec_dies_quam_fecit_Dominus</RB_6>
 
<LB_9>LB_Col_1_12-14</LB_9>
 
<RB_9>VERS_Haec_dies_quam_fecit_Dominus</RB_9>
 
<oratio_3>COL_Deus_qui_diversitatem_gentium_in_confessione</oratio_3>
 
<oratio_6>COL_Deus_qui_diversitatem_gentium_in_confessione</oratio_6>
 
<oratio_9>COL_Deus_qui_diversitatem_gentium_in_confessione</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Ad_cenam_Agni_providi</HYMNUS_vepres>
 
<ant7>AN_Venerunt_ad_monumentum</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_Venite_et_videte</ant8>
 
<ps8>ps113A</ps8>
 
<ant9>AN_Ait_Iesus_Nolite</ant9>
 
<ps9>NT12</ps9>
 
<LB_soir>LB_1_Petr_3_18._21b-22</LB_soir>
 
<RB_soir>RB_Haec_dies_quam_fecit_Dominus</RB_soir>
 
<magnificat>AN_Videte_manus_meas</magnificat>
 
<vepres_preces>pascha_15</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_diversitatem_gentium_in_confessione</oratio_vepres> 
		
 
<HYMNUS_complies>HY_Iesu_redemptor</HYMNUS_complies>
 
<comp_RB>RB_Haec_dies_quam_fecit_Dominus</comp_RB>
 
<comp_ant1>AN_alleluia_alleluia_alleulia</comp_ant1>
 
<comp_ps1>ps90</comp_ps1> 
<comp_LB>LB_Ap_22_4-5</comp_LB>
 
<comp_oratio>COL_Vox_nostra_te_Domine</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Victricem_manum</IN>
<LEC>LEC_Ac3,11-26</LEC>
<PS1>GR_Haec_dies_Lapidem</PS1>
<PS2>AL_Surrexit_Christus_qui_creavit</PS2>
<EV>EV_Lc24,35-48</EV>
<OF>OF_In_die_sollemnitatis</OF>
<CO>CO_Populus_acquisitionis</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Vincent Ferrier, pr&#xEA;tre</intitule>
 <biographiecourte>Dominicain, pr&#xE9;dicateur itin&#xE9;rant, il convertit des foules et &#x153;uvra pour la paix. Mort &#xE0; Vannes en 1419</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 5 avril</para><para>1. M&#xE9;moire de saint Vincent Ferrier, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs. N&#xE9; &#xE0; Valence en Espagne, il ne cessa de parcourir les diverses r&#xE9;gions de l&#x2018;Occident, soucieux de la paix de l&#x2019;&#xC9;glise et de son unit&#xE9;, pr&#xEA;chant inlassablement, &#xE0; travers villes et routes, l&#x2019;&#xC9;vangile de la p&#xE9;nitence et la venue du Seigneur &#xE0; des foules innombrables, remu&#xE9;es par sa parole v&#xE9;h&#xE9;mente et simple, accompagn&#xE9;e de miracles et de prodiges, jusqu&#x2019;&#xE0; sa mort &#xE0; Vannes, en 1419, au terme d&#x2019;un car&#xEA;me qu&#x2019;il pr&#xEA;chait dans cette ville. </para><para>2. &#xC0; Thessalonique en Mac&#xE9;doine, l&#x2019;an&#xA0;304, sainte Ir&#xE8;ne, vierge et martyre. Parce qu&#x2019;elle avait cach&#xE9; les livres saints, malgr&#xE9; l&#x2019;&#xE9;dit de Diocl&#xE9;tien, et qu&#x2019;elle refusait de sacrifier aux dieux, le pr&#xE9;fet Dulc&#xE9;tius, qui avait d&#xE9;j&#xE0; fait mourir ses deux s&#x153;urs, Agap&#xE8; et Chionia, donna l&#x2019;ordre de l&#x2019;exposer nue au lupanar, puis la fit jeter dans un brasier. </para><para>3. &#xC0; S&#xE9;leucie en Perse, vers 342, sainte Pherbutha, veuve. S&#x153;ur de l&#x2019;&#xE9;v&#xEA;que saint Sim&#xE9;on, elle consomma son martyre avec une servante sous le roi Sapor II.</para><para>4. Comm&#xE9;moraison cent onze hommes et neuf femmes martyrs &#xE9;galement en Perse, en 344. Rassembl&#xE9;s de divers lieux dans les villes o&#xF9; le roi Sapor II r&#xE9;sidait, et refusant avec constance de renier le Christ et d&#x2019;adorer le soleil, ils furent jet&#xE9;s dans les flammes sur l&#x2019;ordre du roi. </para><para>5. &#xC0; R&#xE9;gies en Maur&#xE9;tanie, l&#x2019;an&#xA0;459, la passion des saints martyrs qui furent massacr&#xE9;s dans l&#x2019;&#xE9;glise le jour de P&#xE2;ques, durant la pers&#xE9;cution du roi arien Gens&#xE9;ric. Le lecteur, pendant qu&#x2019;il chantait l&#x2019;All&#xE9;luia au pupitre, eut le gosier perc&#xE9; d&#x2019;une fl&#xE8;che. </para><para>6. Au monast&#xE8;re de la Grande-Sauve, en Aquitaine, l&#x2019;an&#xA0;1095, saint G&#xE9;rard, abb&#xE9;. Moine &#xE0; Corbie, il fut &#xE9;lu abb&#xE9; de Saint-Vincent de Laon, puis, apr&#xE8;s divers p&#xE8;lerinages, il se retira dans une for&#xEA;t tr&#xE8;s dense, o&#xF9; il fonda un nouveau monast&#xE8;re. </para><para>7*. &#xC0; Montecorvino dans les Pouilles, en 1127, saint Albert, &#xE9;v&#xEA;que, qui voua toute sa vie &#xE0; la pri&#xE8;re continuelle et au service des pauvres. </para><para>8*. Pr&#xE8;s de Fosses dans le Brabant, en 1253, sainte Julienne, vierge, de l&#x2019;Ordre de Saint-Augustin. Prieure du monast&#xE8;re du Mont-Cornillon, pr&#xE8;s de Li&#xE8;ge, elle travailla &#xE0; faire &#xE9;tablir la solennit&#xE9; du Corps du Christ, &#xE0; travers &#xE9;preuves, pers&#xE9;cutions et exils, mais avec l&#x2019;aide de conseils divins et humains. Elle se retira &#xE0; Fosses o&#xF9; elle termina sa vie en recluse. </para><para>8. &#xC0; Palma de Majorque en Espagne, l&#x2019;an&#xA0;1574, sainte Catherine Tomas, vierge. Entr&#xE9;e dans l&#x2019;Ordre des chanoinesses r&#xE9;guli&#xE8;res de Saint-Augustin, elle brilla par le m&#xE9;pris qu&#x2019;elle eut d&#x2019;elle-m&#xEA;me et le renoncement &#xE0; sa volont&#xE9; propre. </para><para>9*. &#xC0; Kaufbeuren sur l&#x2019;Elbe en Bavi&#xE8;re, l&#x2019;an&#xA0;1744, sainte Marie Crescence (Anne H&#xF6;ss), vierge. Tertiaire de Saint-Fran&#xE7;ois, elle s&#x2019;appliqua &#xE0; communiquer aux autres la ferveur de l&#x2019;Esprit Saint dont elle br&#xFB;lait elle-m&#xEA;me. </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; Au Br&#xE9;sil, en 1983, le bienheureux Mariano de la Mata Aparicio, pr&#xEA;tre de l&#x2019;Ordre de Saint Augustin, missionnaire au Br&#xE9;sil. (b&#xE9;atifi&#xE9; le 5 avril 2006 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
