<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<code>perannum_34-2</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXXIV per annum</la><fr>XXXIV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Exsultemus_Domino_et</invitatoire>

<HYMNUS_lectures>hy_Dies_irae_dies_illa</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Vita_sanctorum_via_spes_salusque</HYMNUS_lec_jour>

<antL1>AN_Inclina_ad_me</antL1>

<psL1>ps30I</psL1>

<antL2>AN_Illumina_faciem_tuam</antL2>

<psL2>ps30II</psL2>

<antL3>AN_Benedictus_Dominus_quoniam</antL3>

<psL3>ps30III</psL3>

<LVers>VERS_Dirige_me</LVers>
n<Llec1>L1_perannum_34-2</Llec1>

<Lrep1>R1_perannum_34-2</Lrep1>

<Llec2>L2_perannum_34-2</Llec2>

<Lrep2>R2_perannum_34-2</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Peccatricem_qui_solvisti</HYMNUS_laudes>
 
<ant1>AN_Quando_veniam_et</ant1>
 
<ps1>ps41</ps1>
 
<ant2>AN_Ostende_nobis_Domine</ant2>
 
<ps2>AT15</ps2>
 
<ant3>AN_Benedictus_es_Domine</ant3>
 
<ps3>ps18A</ps3>
 
<LB_matin>LB_Ier_15_16</LB_matin> 
 
<RB_matin>RB_Exsultate_iusti_in_Domino</RB_matin>  
<benedictus>AN_Benedictus_Dominus_quia</benedictus> 
<laudes_preces>perannum_22</laudes_preces><oratio_laudes>COL_Domine_Deus_omnipotens_qui_ad_principium</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Beati_qui_audiunt</ant4>
 
<ps4>ps118VI</ps4>
 
<ant5>AN_Meus_cibus_est</ant5>
 
<ps5>ps39I</ps5>
 
<ant6>AN_Pauper_sum_ego;</ant6>
 
<ps6>ps39II</ps6>
 
<LB_3>LB_Ier_31_33</LB_3>
 
<RB_3>VERS_Cor_mundum</RB_3>
 
<LB_6>LB_Ier_32_40</LB_6>
 
<RB_6>VERS_In_Deo</RB_6>
 
<LB_9>LB_Ez_34_31</LB_9>
 
<RB_9>VERS_Dominus_regit</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Quid_sum_miser_tunc_dicturus</HYMNUS_vepres>
 
<ant7>AN_Speciosus_forma_prae</ant7>
 
<ps7>ps44I</ps7>
 
<ant8>AN_Ecce_Sponsus_venit</ant8>
 
<ps8>ps44II</ps8>
 
<ant9>AN_Proposuit_Deus_in</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_1_Th_2_13</LB_soir>
 
<RB_soir>RB_Dirigatur_Domine_</RB_soir>
 
<magnificat>AN_Magnificet_te_semper</magnificat>
 
<vepres_preces>perannum_22</vepres_preces>
 
<oratio_vepres>COL_Deus_omnipotens_qui_hodie_servos_tuos</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Loquetur_Dominus_pacem</IN>
<IN_L>IN_L_perannum_34</IN_L>
<COL>COL_perannum_34</COL>
<PS1>HY_Benedictus_es</PS1>
<PS2>AL_Benedictus_es_Domine</PS2>
<OF>OF_Bonum_est_confiteri</OF>
<SO>SO_perannum_34</SO>
<CO>CO_Ierusalem_quae_aedificatur</CO>
<CO_L>CO_L_perannum_34</CO_L>
<PC>PC_perannum_34</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>Bse Ga&#xE9;tane Sterni</intitule>
 <biographiecourte>Veuve puis religieuse, elle fonda &#xE0; Bassano la congr&#xE9;gation des Filles de la Divine Providence (&#x2020;1889) 
</biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 26 novembre</para><para>(En Belgique&#xA0;: M&#xE9;moire de saint Jean Berchmans. Texte le 13 ao&#xFB;t, n&#xB0;10.)</para><para>1. &#xC0; Rome, au cimeti&#xE8;re de Priscille sur la nouvelle voie Salarienne, en 399, saint Sirice, pape, dont saint Ambroise a fait l&#x2019;&#xE9;loge comme d&#x2019;un ma&#xEE;tre, parce que, portant le fardeau de tous les &#xE9;v&#xEA;ques, il leur enseigna les d&#xE9;cisions des P&#xE8;res, qu&#x2019;il sanctionna de l&#x2019;autorit&#xE9; apostolique. </para><para>2. &#xC0; Adrianopolis en Paphlagonie, apr&#xE8;s 610, saint Alypius, diacre et stylite, qui mourut presque centenaire. </para><para>3. &#xC0; Constance en Souabe, l&#x2019;an&#xA0;975, saint Conrad, &#xE9;v&#xEA;que, qui fut un excellent pasteur de son troupeau et fit profiter largement de ses biens l&#x2019;&#xC9;glise et les pauvres. </para><para>4. &#xC0; Sparte dans la P&#xE9;loponn&#xE8;se, en 998, saint Nikon, moine. Apr&#xE8;s avoir men&#xE9; en Asie la vie c&#xE9;nobitique et &#xE9;r&#xE9;mitique, il trouva un champ d&#x2019;apostolat dans l&#x2019;&#xEE;le de Cr&#xE8;te, qui venait d&#x2019;&#xEA;tre lib&#xE9;r&#xE9;e du joug des Sarrasins et qu&#x2019;il fallait ramener aux m&#x153;urs chr&#xE9;tiennes par un z&#xE8;le &#xE9;vang&#xE9;lique. De l&#xE0;, il parcourut la Gr&#xE8;ce, pr&#xEA;chant la p&#xE9;nitence, et mourut dans le monast&#xE8;re qu&#x2019;il avait construit &#xE0; Sparte. </para><para>5. Dans la for&#xEA;t pr&#xE8;s de Fratta, sur le territoire de Rovigo en V&#xE9;n&#xE9;tie, l&#x2019;an&#xA0;1147, la passion de saint Bellin, &#xE9;v&#xEA;que de Padoue et martyr. D&#xE9;fenseur &#xE9;minent de l&#x2019;&#xC9;glise, il fut arr&#xEA;t&#xE9; cruellement en chemin par des assassins &#xE0; gage et succomba &#xE0; ses nombreuses blessures. </para><para>6*. Au monast&#xE8;re des chanoines r&#xE9;guliers de Sixt en Savoie, l&#x2019;an&#xA0;1178, le bienheureux Ponce de Faucigny, qui fut abb&#xE9; d&#x2019;Abondance, mais se d&#xE9;mit de sa charge pour vivre et mourir comme un simple religieux.</para><para>7. Pr&#xE8;s de Fabriano dans les Marches, en 1207, saint Silvestre Gozzolini, abb&#xE9;. Devant la tombe ouverte d&#x2019;un ami qui venait de mourir, il comprit toute la vanit&#xE9; du monde et se retira dans la solitude. Apr&#xE8;s avoir chang&#xE9; plusieurs fois de lieu, pour mieux se cacher des hommes, il finit dans un lieu d&#xE9;sert, &#xE0; Monte Fano, par jeter les fondements de la Congr&#xE9;gation des Silvestrins, sous la R&#xE8;gle de saint Beno&#xEE;t.</para><para>8*. &#xC0; Apt en Provence, l&#x2019;an&#xA0;1360, la bienheureuse Delphine, qui fut l&#x2019;&#xE9;pouse de saint Elz&#xE9;ar de Sabran. Tous deux firent le v&#x153;u de chastet&#xE9; et, apr&#xE8;s la mort de son mari, elle v&#xE9;cut dans la pauvret&#xE9; et la pri&#xE8;re. </para><para>9*. &#xC0; York en Angleterre, l&#x2019;an&#xA0;1585, les bienheureux martyrs Hugues Taylor, pr&#xEA;tre, et Marmaduke Bowes. Condamn&#xE9;s &#xE0; mort, le premier, encore jeune, parce qu&#x2019;il avait gagn&#xE9; l&#x2019;Angleterre alors qu&#x2019;il &#xE9;tait pr&#xEA;tre, le second, un vieillard, parce qu&#x2019;il lui &#xE9;tait venu en aide, ils furent tous deux conduits au supplice du gibet, sous la reine &#xC9;lisabeth I&#xE8;re. </para><para>10. &#xC0; Bisignano en Calabre, l&#x2019;an&#xA0;1637, saint Humble (Luc-Antoine Pirozzo), religieux de l&#x2019;Ordre des Mineurs, c&#xE9;l&#xE8;bre par son esprit de proph&#xE9;tie et la fr&#xE9;quence de ses extases. </para><para>11. &#xC0; Rome, au couvent de Saint-Bonaventure sur le Palatin, en 1754, saint L&#xE9;onard de Port-Maurice, pr&#xEA;tre de l&#x2019;Ordre des Mineurs. Rempli du z&#xE8;le des &#xE2;mes, il se d&#xE9;pensa pendant presque toute sa vie &#xE0; pr&#xEA;cher, &#xE0; publier des livres de pi&#xE9;t&#xE9;, et &#xE0; visiter plus de trois cents missions &#xE0; Rome, en Corse et dans l&#x2019;Italie du Nord. </para><para>12. &#xC0; Nam Dinh au Tonkin, en 1839, les saints martyrs Thomas Dinh Vi&#xEA;t Du et Dominique Nguy&#xEA;n Van (Doan) Xuy&#xEA;n, pr&#xEA;tres dominicains, d&#xE9;capit&#xE9;s ensemble en vertu d&#x2019;un d&#xE9;cret de l&#x2019;empereur Minh Mang. </para><para>13*. En Italie, la bienheureuse Ga&#xE9;tane Sterni, religieuse</para><para>14*. &#xC0; Rome, en 1971, le bienheureux Jacques Alberione, pr&#xEA;tre. Soucieux avant tout d&#x2019;&#xE9;vang&#xE9;lisation, il mit tout son z&#xE8;le et son activit&#xE9; &#xE0; orienter vers le bien de la soci&#xE9;t&#xE9; les moyens de communication sociale et &#xE0; en faire comme des aides pour une annonce plus efficace de la v&#xE9;rit&#xE9; du Christ, et dans ce but il fonda la Soci&#xE9;t&#xE9; religieuse de Saint Paul Ap&#xF4;tre. </para></martyrologe>

<compendium/>

</calendarium>
