<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>9</priorite>
<couleur>Violet</couleur>
<code>quadragesima_34</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Quadragesimae</la><fr>Temps du Car&#xEA;me</fr></tempus>
<hebdomada><la>Hebdomada III Quadragesimae</la><fr>III&#xE8;me semaine de Car&#xEA;me</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_Dominum_pro</invitatoire>

<HYMNUS_lectures>hy_Rerum_creator_optime</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Scientiarum_Domino</HYMNUS_lec_jour>

<antL1>AN_Misericordia_et_veritas</antL1>

<psL1>ps88I</psL1>

<antL2>AN_Filius_Dei_factus</antL2>

<psL2>ps88II</psL2>

<antL3>AN_Semel_iuravi_David</antL3>

<psL3>ps88III</psL3>

<LVers>VERS_Declaratio_sermonum</LVers>
n<Llec1>L1_quadragesima_34</Llec1>

<Lrep1>R1_quadragesima_34</Lrep1>

<Llec2>L2_quadragesima_34</Llec2>

<Lrep2>R2_quadragesima_34</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>quadragesima_34-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>quadragesima_34-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Iam_Christe_sol_iustitiae</HYMNUS_laudes>
 
<ant1>AN_Deus_in_lumine</ant1>
 
<ps1>ps85</ps1>
 
<ant2>AN_Domine_magnus_es</ant2>
 
<ps2>AT22</ps2>
 
<ant3>AN_Iubilate_Deo_in</ant3>
 
<ps3>ps97</ps3>
 
<LB_matin>LB_Tob_4_14-15a._16ab._19_1</LB_matin> 
 
<RB_matin>RB_Ipse_liberabit_me_De</RB_matin>  
<benedictus>AN_Nolite_putare_quoniam</benedictus> 
<laudes_preces>quadragesima_34</laudes_preces><oratio_laudes>COL_Praesta_quaesumus_Domine_ut_per_quadragesimalem</oratio_laudes>
 
 
<HYMNUS_3>hy_Dei_fide_qua_vivimus</HYMNUS_3>
 
<HYMNUS_6>hy_Qua_Christus_hora_sitiit</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_ter_horis_numerus</HYMNUS_9>
 
 
<ant4>AN_Advenerunt_nobis_dies</ant4>
 
<ps4>ps118XIV</ps4>
 
<ant5>AN_Vivo_ego_dicit</ant5>
 
<ps5>ps69</ps5>
 
<ant6>AN_Per_arma_iustitiae</ant6>
 
<ps6>ps74</ps6>
 
<LB_3>LB_1_P_1_13-14</LB_3>
 
<RB_3>VERS_Cor_mundum_crea_in_me</RB_3>
 
<LB_6>LB_1_Petr_1_15-16</LB_6>
 
<RB_6>VERS_Averte_faciem_tuam_a_peccatis</RB_6>
 
<LB_9>LB_Ie_4_7-8a.10</LB_9>
 
<RB_9>VERS_Sacrificium_Deo_spiritus_contribulatus</RB_9>
 
<oratio_3>COL_Domine_Pater_sancte_Deus_fidelis_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_qui_nos</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_manus_tuas</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Iesu_quadragenariae</HYMNUS_vepres>
 
<ant7>AN_Dominus_illuminatio_mea</ant7>
 
<ps7>ps125</ps7>
 
<ant8>AN_Vultum_tuum_Domine</ant8>
 
<ps8>ps126</ps8>
 
<ant9>AN_Ipse_primogenitus_omnis</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_Iac_1_22._25</LB_soir>
 
<RB_soir>RB_Ego_dixi_Domine_Miserere</RB_soir>
 
<magnificat>AN_Qui_fecerit_et</magnificat>
 
<vepres_preces>quadragesima_34</vepres_preces>
 
<oratio_vepres>COL_Praesta_quaesumus_Domine_ut_per_quadragesimalem</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Meditatio_cordis_mei</IN>
<LEC>LEC_Dt4,1-9</LEC>
<PS1>GR_Miserere_mihi_Domine</PS1>
<PS2/>
<EV>EV_Mt5,17-19</EV>
<OF>OF_Domine_fac_mecum</OF>
<CO>CO_Notas_mihi_fecisti</CO>
</messe>
</ordo>

<viergemarie>
 <intitule>Apparition de la Madonna Del Monte Berico en 1426 ,Italie </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>Ste Perp&#xE9;tue et Ste F&#xE9;licit&#xE9;, martyres</intitule>
 <biographiecourte>La jeune patricienne et la jeune esclave moururent martyres ensemble, &#xE0; Carthage, en 203</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 7 mars</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; M&#xE9;moire des saintes martyres Perp&#xE9;tue et F&#xE9;licit&#xE9;. En 203, sous l&#x2019;empereur Septime S&#xE9;v&#xE8;re, elles furent arr&#xEA;t&#xE9;es &#xE0; Carthage avec de jeunes cat&#xE9;chum&#xE8;nes. Perp&#xE9;tue &#xE9;tait l&#x2019;une d&#x2019;elles, matrone d&#x2019;environ vingt-deux ans, m&#xE8;re d&#x2019;un enfant &#xE0; la mamelle&#xA0;; F&#xE9;licit&#xE9; &#xE9;tait une esclave&#xA0;; comme elle &#xE9;tait enceinte, elle devait, d&#x2019;apr&#xE8;s les lois, attendre d&#x2019;avoir enfant&#xE9;&#xA0;; elle g&#xE9;missait dans les douleurs &#xE0; l&#x2019;heure de l&#x2019;enfantement, mais se r&#xE9;jouissait d&#x2019;&#xEA;tre expos&#xE9;e aux b&#xEA;tes. Elles s&#x2019;avanc&#xE8;rent de la prison &#xE0; l&#x2019;amphith&#xE9;&#xE2;tre, le visage radieux, comme pour le ciel. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; Avec elles souffrirent les saints Saturus, Saturnin, R&#xE9;vocat et Secondin. Ce dernier mourut en prison&#xA0;; les autres, tourment&#xE9;s par diverses b&#xEA;tes f&#xE9;roces, s&#x2019;embrass&#xE8;rent pour sceller leur martyre par le baiser de paix, et en silence re&#xE7;urent le coup mortel. </para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; C&#xE9;sar&#xE9;e de Palestine, en 309, la passion de saint Eubule, d&#xE9;chir&#xE9; par les lions deux jours apr&#xE8;s son compagnon saint Adrien, et achev&#xE9; par l&#x2019;&#xE9;p&#xE9;e&#xA0;; il fut le dernier de cette ville &#xE0; recevoir la couronne du martyre durant la pers&#xE9;cution de Diocl&#xE9;tien. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; En Cherson&#xE8;se, au IVe si&#xE8;cle, les saints Basile, Eug&#xE8;ne, Agathodore, Elpide, &#xC9;th&#xE8;re, Capiton et &#xC9;phrem, &#xE9;v&#xEA;ques et martyrs. </para><para>5. &#xA0; &#xA0; &#xA0; &#xA0; En Th&#xE9;ba&#xEF;de, au IVe si&#xE8;cle, saint Paul, surnomm&#xE9; le Simple, disciple de saint Antoine. </para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Brescia en V&#xE9;n&#xE9;tie, au Ve si&#xE8;cle, saint Gaudiosus, &#xE9;v&#xEA;que. </para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re d&#x2019;Aniane en Septimanie, l&#x2019;an&#xA0;843, saint Ardon (Smaragde), pr&#xEA;tre, qui fut le compagnon de saint Beno&#xEE;t d&#x2019;Aniane dans la vie c&#xE9;nobitique.</para><para>8. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Pruse en Bithynie, l&#x2019;an&#xA0;850, saint Paul, &#xE9;v&#xEA;que, qui, pour la d&#xE9;fense des saintes images, fut envoy&#xE9; en exil, o&#xF9; il mourut. </para><para>9. Au monast&#xE8;re cistercien de Fossanova dans le Latium, en 1274, le tr&#xE9;pas de saint Thomas d&#x2019;Aquin, dont la m&#xE9;moire est c&#xE9;l&#xE9;br&#xE9;e le 28 janvier. </para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1544, les bienheureux martyrs Jean Larke et Jean Ireland, pr&#xEA;tres, et Germain Gardiner. Pour avoir refus&#xE9; de reconna&#xEE;tre au roi Henri VIII le titre de chef supr&#xEA;me de l&#x2019;&#xC9;glise d&#x2019;Angleterre, ils furent convaincus de trahison et pendus au gibet de Tyburn. </para><para>11. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Florence en Toscane, l&#x2019;an&#xA0;1770, sainte Th&#xE9;r&#xE8;se-Marguerite Redi, vierge, qui entra dans l&#x2019;Ordre des Carm&#xE9;lites d&#xE9;chauss&#xE9;es et marcha sur la voie ardue de la perfection, ravie par une mort pr&#xE9;matur&#xE9;e. </para><para>12. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; S&#xE9;oul en Cor&#xE9;e, en 1866, saint Jean-Baptiste Nam Chong-sam, martyr. P&#xE8;re de famille et cam&#xE9;rier du roi, il fut d&#xE9;capit&#xE9; pour la foi au Christ. </para><para>13. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Sai-Nam-Hte en Cor&#xE9;e, l&#x2019;an&#xA0;1866, les saints martyrs Sim&#xE9;on Berneux, &#xE9;v&#xEA;que, Just Ranfer de Breteni&#xE8;res, Louis Beaulieu et Pierre-Henri Dorie, pr&#xEA;tres, de la Soci&#xE9;t&#xE9; des Missions &#xE9;trang&#xE8;res de Paris. Soumis &#xE0; des interrogatoires et &#xE0; la torture, ils r&#xE9;pondirent hardiment &#xE0; leurs pers&#xE9;cuteurs qu&#x2019;ils &#xE9;taient venus en Cor&#xE9;e pour sauver les &#xE2;mes au nom du Christ, et ils furent d&#xE9;capit&#xE9;s. </para><para>14*. &#xA0; &#xA0; &#xA0; &#xA0; Au camp de travaux forc&#xE9;s de Vladka (maintenant Kirov) en Sib&#xE9;rie, l&#x2019;an&#xA0;1935, le bienheureux L&#xE9;onide F&#xE9;odorov, pr&#xEA;tre et martyr. N&#xE9; dans une famille orthodoxe, il fut re&#xE7;u &#xE0; Rome dans la pleine communion catholique et, devenu moine studite, puis exarque de la communaut&#xE9; catholique, il succomba apr&#xE8;s douze ans de d&#xE9;tention pour sa fid&#xE9;lit&#xE9; au Christ et &#xE0; l&#x2019;unit&#xE9; de l&#x2019;&#xC9;glise. </para><para>**.&#xA0; &#xA0; &#xA0; &#xA0; A Cuba, en 1889, le bienheureux Jos&#xE9; Olallo Vald&#xE9;s pr&#xEA;tre de l&#x2019;ordre de St Jean de Dieu. (B&#xE9;atifi&#xE9; par Benoit XVI le 29 novembre 2008).</para></martyrologe>

<compendium/>

</calendarium>
