<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<code>perannum_24-4</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXIV per annum</la><fr>XXIV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Ianuarii, episcopi et martyris</la><fr>St Janvier, &#xE9;v&#xEA;que et martyr</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Iubilate_Deo_omnis</invitatoire>

<HYMNUS_lectures>hy_O_sator_rerum_reparator_aevi</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christe_lux_vera_bonitas_et_vita</HYMNUS_lec_jour>

<antL1>AN_Benedic_anima_mea</antL1>

<psL1/>

<antL2>AN_Quomodo_miseretur_pater</antL2>

<psL2/>

<antL3>AN_Benedicite_Domino_omnia</antL3>

<psL3/>

<LVers>VERS_Viam_mandatorum</LVers>
n<Llec1>L1_perannum_24-4</Llec1>

<Lrep1>R1_perannum_24-4</Lrep1>

<Llec2>L2_perannum_24-4</Llec2>

<Lrep2>R2_perannum_24-4</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Fulgentis_auctor_aetheris</HYMNUS_laudes>
 
<ant1>AN_Paratum_cor_meum</ant1>
 
<ps1>ps107</ps1>
 
<ant2>AN_Induit_me_Dominus</ant2>
 
<ps2>AT30</ps2>
 
<ant3>AN_Laudabo_Deum_meum</ant3>
 
<ps3>ps145</ps3>
 
<LB_matin>LB_Deut_4_39-40a</LB_matin> 
 
<RB_matin>RB_Benedicam_Dominum_In_omni</RB_matin>  
<benedictus>AN_In_sanctitate_serviamus</benedictus> 
<laudes_preces>perannum_44</laudes_preces><oratio_laudes>COL_Memorare_Domine_testamenti_tui_sancti_quod</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Clamavi</ant4>
 
<ps4>ps118XIX</ps4>
 
<ant5>AN_Dominus_scit_cogitationes</ant5>
 
<ps5>ps93I</ps5>
 
<ant6>AN_Factus_est_mihi</ant6>
 
<ps6>ps93II</ps6>
 
<LB_3>LB_1_Cor_10_24._31</LB_3>
 
<RB_3>VERS_Bonum_est</RB_3>
 
<LB_6>LB_Col_3_17</LB_6>
 
<RB_6>VERS_Tibi_Domine</RB_6>
 
<LB_9>LB_Col_3_23-24</LB_9>
 
<RB_9>VERS_Dominus_pars</RB_9>
 
<oratio_3>COL_Domine_Pater_sancte_Deus_fidelis_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_qui_nos</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_manus_tuas</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Sol_ecce_lentus_occidens</HYMNUS_vepres>
 
<ant7>AN_Mirabilis_facta_est</ant7>
 
<ps7>ps138I</ps7>
 
<ant8>AN_Ego_Dominus_scrutans</ant8>
 
<ps8>ps138II</ps8>
 
<ant9>AN_In_ipso_condita</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_1_Io_2_3-6</LB_soir>
 
<RB_soir>RB_Custodi_nos_Domine</RB_soir>
 
<magnificat>AN_Fac_Deus_potentiam</magnificat>
 
<vepres_preces>perannum_44</vepres_preces>
 
<oratio_vepres>COL_Recordare_Domine_misericordiae_tuae_ut_qui</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Da_pacem</IN>
<IN_L>IN_L_perannum_24</IN_L>
<COL>COL_perannum_24</COL>
<LEC>LEC_1Co12,31-13,13</LEC>
<PS1>GR_Laetatus_sum</PS1>
<PS2>AL_Timebunt_gentes</PS2>
<EV>EV_Lc7,31-35</EV>
<OF>OF_Sanctificavit</OF>
<SO>SO_perannum_24</SO>
<CO>CO_Tollite_hostias</CO>
<CO_L>CO_L_perannum_24</CO_L>
<PC>PC_perannum_24</PC>
</messe>
</ordo>

<viergemarie>
 <intitule>Apparition de la Vierge &#xE0; deux bergers &#xE0; la Salette en 1846 </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Janvier, &#xE9;v&#xEA;que et martyr</intitule>
 <biographiecourte>&#xC9;v&#xEA;que de B&#xE9;n&#xE9;vent, mort martyr en 304, il est le protecteur de la ville de Naples qui d&#xE9;tient une relique de son sang</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 19 septembre</para><para>1. M&#xE9;moire de saint Janvier, &#xE9;v&#xEA;que de B&#xE9;n&#xE9;vent et martyr. Au IVe si&#xE8;cle, durant la pers&#xE9;cution de l&#x2019;empereur Diocl&#xE9;tien, il subit le martyre &#xE0; Pouzzoles pr&#xE8;s de Naples, qui se glorifie de poss&#xE9;der son corps et son sang vers&#xE9; pour le Christ. </para><para>2. &#xC0; Synada en Phrygie, saint Trophime, martyr. </para><para>3. En Palestine, l&#x2019;an&#xA0;310, les saints martyrs P&#xE9;l&#xE9;e et Nil, &#xE9;v&#xEA;ques en &#xC9;gypte, &#xC9;lie, pr&#xEA;tre, et Patermuthine qui, au temps de la pers&#xE9;cution de Diocl&#xE9;tien, souffrirent pour le Christ la peine du feu avec un grand nombre de clercs. </para><para>4. &#xC0; Tours, en 461, saint Eustoche, &#xE9;v&#xEA;que, de l&#x2019;ordre s&#xE9;natorial, homme saint et religieux qui succ&#xE9;da &#xE0; saint Brice. </para><para>5. Au territoire de Langres, au VIe si&#xE8;cle, saint Seine, pr&#xEA;tre et abb&#xE9; du monast&#xE8;re de Cestre, dont il fut le fondateur. </para><para>6. Au territoire de Bourges, au VIe si&#xE8;cle, saint Marien, ermite, qui se contentait pour nourriture des fruits sauvages et du miel d&#xE9;couvert par hasard. </para><para>7*. &#xC0; Metz, en 642, saint Go&#xEB;ri ou Abbon, &#xE9;v&#xEA;que, qui succ&#xE9;da &#xE0; saint Arnould et transf&#xE9;ra son corps avec honneur dans cette ville. </para><para>8. &#xC0; Cantorb&#xE9;ry, en 690, saint Th&#xE9;odore, &#xE9;v&#xEA;que. N&#xE9; &#xE0; Tarse en Cilicie, moine &#xE0; Ath&#xE8;nes puis &#xE0; Rome, il fut promu &#xE0; l&#x2019;&#xE9;piscopat par le pape saint Vitalien et envoy&#xE9; en Angleterre, d&#xE9;j&#xE0; presque septuag&#xE9;naire. Il dirigea, n&#xE9;anmoins, avec &#xE9;nergie l&#x2019;&#xC9;glise qui lui &#xE9;tait confi&#xE9;e, en augmentant le nombre des dioc&#xE8;ses, en unifiant des coutumes disparates et en d&#xE9;veloppant l&#x2019;enseignement dans sa cath&#xE9;drale. </para><para>9. &#xC0; Cordoue en Andalousie, l&#x2019;an&#xA0;853, sainte Pomposa, vierge et martyre. Durant la pers&#xE9;cution des Maures, &#xE0; la nouvelle du martyre de sainte Colombe, elle sortit en cachette de son monast&#xE8;re de Pinna Mellaria, alla &#xE0; Cordoue, se pr&#xE9;senta au juge et sans peur confessa sa foi au Christ. Aussit&#xF4;t elle fut d&#xE9;capit&#xE9;e devant la porte du palais et obtint ainsi la palme. </para><para>10*. &#xC0; Freising en Bavi&#xE8;re, l&#x2019;an&#xA0;957, saint Lantbert, &#xE9;v&#xEA;que.</para><para>11*. &#xC0; Bonivicini, pr&#xE8;s de Cosenza en Calabre, l&#x2019;an&#xA0;1030, saint Cyriaque, abb&#xE9;. </para><para>12*. &#xC0; Gap en Provence, vers 1075, saint Arnoul, &#xE9;v&#xEA;que, qui eut beaucoup &#xE0; souffrir pour la r&#xE9;forme de la vie de l&#x2019;&#xC9;glise. </para><para>13*. &#xC0; Barcelone, en 1290, la bienheureuse Marie de Cervellon, vierge de l&#x2019;Ordre de Notre-Dame de la Merci. &#xC0; cause de l&#x2019;aide qu&#x2019;elle donne &#xE0; ceux qui l&#x2019;invoquent, on la nomma commun&#xE9;ment Marie du Secours. </para><para>14. &#xC0; Madrid, vers 1591, saint Alphonse de Orozco, pr&#xEA;tre de l&#x2019;Ordre des Ermites de Saint-Augustin. Pr&#xE9;dicateur officiel de la cour du roi d&#x2019;Espagne, il mena n&#xE9;anmoins une vie humble et aust&#xE8;re.</para><para>15. &#xC0; S&#xE9;oul en Cor&#xE9;e, en 1846, saint Charles Hyon Song-mun, martyr. Fr&#xE8;re de saint Beno&#xEE;t Hyon Kyong-nyon et cat&#xE9;chiste, il parcourut des routes longues et difficiles pour faire venir des missionnaires dans sa patrie, et finalement, mis en prison avec d&#x2019;autres chr&#xE9;tiens, ne cessa pas d&#x2019;exhorter ses compagnons et fut d&#xE9;capit&#xE9; pour le Christ. </para><para>16. &#xC0; Villefranche-de-Rouergue, en 1854, sainte Marie-&#xC9;milie de Rodat, vierge, fondatrice de la Congr&#xE9;gation des S&#x153;urs de la Sainte Famille pour l&#x2019;&#xE9;ducation des filles et le soulagement des pauvres. </para><para>17*. En Espagne, &#xE0; Madrid&#xA0;; la bienheureuse Hyacinthe Hoynelos Gonzalez, religieux de l&#x2019;Ordre de Saint-Jean de Dieu,</para><para>18*. En Espagne, &#xE0; Benifayo dans la r&#xE9;gion de Valence, la bienheureuse Fran&#xE7;oise Cuallado Baixauli, vierge. </para><para>19*. En Espagne, dans la pers&#xE9;cution contre l&#x2019;&#xC9;glise au cours de la guerre civile, en 1936, les bienheureuses martyres Marie de J&#xE9;sus (Marie de la Yglesia y de Varo), Dolor&#xE8;s et Consolata Aguiar-Mella y Diaz, vierges de l&#x2019;Institut des Filles de Marie des &#xC9;coles religieuses </para></martyrologe>

<compendium/>

</calendarium>
