<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<code>perannum_11-3</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XI per annum</la><fr>XI&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Romualdi, abbatis</la><fr>St Romuald, abb&#xE9;.</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Regem_magnum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Consors_paterni_luminis</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_O_sacrosancta_Trinitas</HYMNUS_lec_jour>

<antL1>AN_Exsurgit_Deus_et</antL1>

<psL1>ps67I</psL1>

<antL2>AN_Deus_noster_Deus</antL2>

<psL2>ps67II</psL2>

<antL3>AN_Regna_terrae_cantate</antL3>

<psL3>ps67III</psL3>

<LVers>VERS_Audiam_quid</LVers>
n<Llec1>L1_perannum_11-3</Llec1>

<Lrep1>R1_perannum_11-3</Lrep1>

<Llec2>L2_perannum_11-3</Llec2>

<Lrep2>R2_perannum_11-3</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_11-3-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>perannum_11-3-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Pergrata_mundo_nuntiat</HYMNUS_laudes>
 
<ant1>AN_Benedixisti_Domine_terram</ant1>
 
<ps1>ps84</ps1>
 
<ant2>AN_Anima_mea_desideravit</ant2>
 
<ps2>AT20</ps2>
 
<ant3>AN_Illumina_Domine_vultum</ant3>
 
<ps3>ps66</ps3>
 
<LB_matin>LB_1_Io_4_14-15</LB_matin> 
 
<RB_matin>RB_Deus_meus_adiutor_meus</RB_matin>  
<benedictus>AN_Erexit_nobis_Dominus</benedictus> 
<laudes_preces>perannum_33</laudes_preces><oratio_laudes>COL_Deus_omnipotens_cuius_est_bona_rerum</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Plenitudo_legis_est</ant4>
 
<ps4>ps118XIII</ps4>
 
<ant5>AN_Memor_esto_congregationis</ant5>
 
<ps5>ps73I</ps5>
 
<ant6>AN_Exsurge_Domine_et</ant6>
 
<ps6>ps73II</ps6>
 
<LB_3>LB_Ier_22_3</LB_3>
 
<RB_3>VERS_Dominus_iudicabit</RB_3>
 
<LB_6>LB_Deut_15_7-8</LB_6>
 
<RB_6>VERS_Desiderium_pauperum</RB_6>
 
<LB_9>LB_Prov_22_22-23</LB_9>
 
<RB_9>VERS_Liberabit_Dominus</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Telluris_ingens_conditor</HYMNUS_vepres>
 
<ant7>AN_Dominus_in_circuitu</ant7>
 
<ps7>ps124</ps7>
 
<ant8>AN_Nisi_efficiamini_sicut</ant8>
 
<ps8>ps130</ps8>
 
<ant9>AN_Fecisti_nos_Domine</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_Rom_12_9-12</LB_soir>
 
<RB_soir>RB_In_aeternum_Domine</RB_soir>
 
<magnificat>AN_Exsultet_spiritus_meus</magnificat>
 
<vepres_preces>perannum_33</vepres_preces>
 
<oratio_vepres>COL_Ascendat_ad_clementiam_tuam_nostra_Domine</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Exaudi_Domine_adiutor</IN>
<IN_L>IN_L_perannum_11</IN_L>
<COL>COL_perannum_11</COL>
<LEC>LEC_1R21,17-29</LEC>
<PS1>GR_Protector_noster</PS1>
<PS2>AL_Domine_in_virtute_tua</PS2>
<EV>EV_Mt5,43-48</EV>
<OF>OF_Benedicam_Dominum</OF>
<SO>SO_perannum_11</SO>
<CO>CO_Unam_petii</CO>
<CO_L>CO_L_perannum_11</CO_L>
<PC>PC_perannum_11</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Romuald, abb&#xE9;.</intitule>
 <biographiecourte>Ermite, abb&#xE9; fondateur des Camaldules, r&#xE9;forma la vie monastique (&#x2020;1027)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 19 juin</para><para>1. M&#xE9;moire de saint Romuald, anachor&#xE8;te et p&#xE8;re des moines camaldules. N&#xE9; &#xE0; Ravenne, apr&#xE8;s une jeunesse dissip&#xE9;e, il entendit l&#x2019;appel du Seigneur, qui se confondit pour lui avec l&#x2019;appel &#xE0; la vie &#xE9;r&#xE9;mitique. Pendant des ann&#xE9;es, il parcourut l&#x2019;Italie, fondant de petits monast&#xE8;res, cherchant partout, avec une ardeur infatigable, &#xE0; promouvoir la vie &#xE9;vang&#xE9;lique parmi les moines. Il acheva sa vie de solitude au monast&#xE8;re de Val del Castro dans les Apennins, en 1027.</para><para>2. &#xC0; Milan, comm&#xE9;moraison des saints martyrs Gervais et Protais. Saint Ambroise d&#xE9;couvrit leurs corps et les fit porter en grande f&#xEA;te en ce jour, en 386, dans la nouvelle basilique qu&#x2019;il avait construite. </para><para>3. Dans les Vosges, vers 679, saint Di&#xE9;, qui, apr&#xE8;s avoir &#xE9;t&#xE9; &#xE9;v&#xEA;que de Nevers, se serait retir&#xE9; dans la montagne, pour y fonder un monast&#xE8;re, appel&#xE9; ensuite de son nom. </para><para>4*. &#xC0; F&#xE9;camp au pays de Caux, vers 686, sainte Hildemarque, abbesse, qui accueillit avec beaucoup d&#x2019;&#xE9;gard saint L&#xE9;ger, &#xE9;v&#xEA;que d&#x2019;Autun, mutil&#xE9; par le maire du palais &#xC9;bro&#xEF;n, et fut attentive &#xE0; le soigner. </para><para>5. &#xC0; Saragosse en Espagne, au VIIIe si&#xE8;cle, saint Lambert, martyr. </para><para>6*. &#xC0; Caltagirone en Sicile, vers 1274, le bienheureux Gerland, chevalier de l&#x2019;Ordre de Saint-Jean de J&#xE9;rusalem, qui se d&#xE9;voua d&#x2019;un c&#x153;ur g&#xE9;n&#xE9;reux aux veuves et aux orphelins. </para><para>7. &#xC0; Florence, en 1341, sainte Julienne Falconieri, vierge, qui institua les S&#x153;urs de l&#x2019;Ordre des Servites de Marie, appel&#xE9;es Mantellate, &#xE0; cause de leur habit religieux. </para><para>8*. &#xC0; Pesaro dans la Marche d&#x2019;Anc&#xF4;ne, en 1356, la bienheureuse Micheline, veuve, qui distribua tous ses biens aux pauvres, prit l&#x2019;habit du Tiers-Ordre de Saint-Fran&#xE7;ois et, en mendiant son pain, mena une vie humili&#xE9;e, d&#x2019;une extr&#xEA;me mortification. </para><para>9*. &#xC0; Londres, en 1535, les bienheureux martyrs S&#xE9;bastien Newdigate, Humphrid Middlemore et Guillaume Exmew, pr&#xEA;tres moines de la Chartreuse de la ville. Mis en prison pour leur refus de reconna&#xEE;tre le roi comme chef supr&#xEA;me de l&#x2019;&#xC9;glise d&#x2019;Angleterre, maintenus debout, charg&#xE9;s de cha&#xEE;nes de fer pendant dix-sept jours, ils achev&#xE8;rent enfin leur martyre &#xE0; Tyburn par le supplice de la pendaison. </para><para>10*. Au m&#xEA;me endroit, en 1573, le bienheureux Thomas Woodhouse, pr&#xEA;tre de la Compagnie de J&#xE9;sus et martyr. Ordonn&#xE9; pr&#xEA;tre sous la reine catholique Marie Tudor, il subit ensuite la pers&#xE9;cution de la reine &#xC9;lisabeth I&#xE8;re&#xA0;: pris en flagrant d&#xE9;lit de messe, il fut d&#xE9;tenu en prison durant plus de douze ans, et chercha &#xE0; ramener ses cod&#xE9;tenus &#xE0; l&#x2019;&#xC9;glise catholique. Pendu au gibet de Tyburn, il fut d&#xE9;pec&#xE9; &#xE0; terre et &#xE9;trip&#xE9; encore vif. </para><para>11. Au village de Wuyi dans la province chinoise de Hebei, en 1900, les saints martyrs R&#xE9;mi Isor&#xE9; et Modeste Andlauer, pr&#xEA;tres de la Compagnie de J&#xE9;sus. Dans la pers&#xE9;cution de la secte de Yihetuan, ils furent mis &#xE0; mort alors qu&#x2019;ils priaient devant l&#x2019;autel. </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Italie, en 1961, la bienheureuse Elena Aiello, religieuse stigmatis&#xE9;e, fondatrice de la Congr&#xE9;gation des s&#x153;urs Minimes de la Passion de Notre Seigneur J&#xE9;sus-Christ (b&#xE9;atifi&#xE9;e le 14 septembre 2011 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
