<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<code>perannum_24-3</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXIV per annum</la><fr>XXIV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Deum_magnum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Nocte_surgentes_vigilemus_omnes</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Ad_preces_nostras_deitatis_aures</HYMNUS_lec_jour>

<antL1>AN_Clamor_meus_Domine</antL1>

<psL1>ps101I</psL1>

<antL2>AN_Respice_Domine_in</antL2>

<psL2>ps101II</psL2>

<antL3>AN_Tu_Domine_terram</antL3>

<psL3>ps101III</psL3>

<LVers>VERS_Attendite_popule</LVers>
n<Llec1>L1_perannum_24-3</Llec1>

<Lrep1>R1_perannum_24-3</Lrep1>

<Llec2>L2_perannum_24-3</Llec2>

<Lrep2>R2_perannum_24-3</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Aterne_lucis_conditor</HYMNUS_laudes>
 
<ant1>AN_Tibi_Domine_psallam</ant1>
 
<ps1>ps100</ps1>
 
<ant2>AN_Ne_auferas_Domine</ant2>
 
<ps2>AT39</ps2>
 
<ant3>AN_Deus_canticum_novum</ant3>
 
<ps3>ps143</ps3>
 
<LB_matin>LB_Is_55_1</LB_matin> 
 
<RB_matin>RB_Vocem_meam_audi_Domine</RB_matin>  
<benedictus>AN_De_manu_omnium</benedictus> 
<laudes_preces>perannum_43</laudes_preces><oratio_laudes>COL_Auge_in_nobis_quaesumus_Domine_fidem</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Si_haec_scitis</ant4>
 
<ps4>ps118XVIII</ps4>
 
<ant5>AN_Intret_oratio_mea</ant5>
 
<ps5>ps87I</ps5>
 
<ant6>AN_Ad_te_Domine</ant6>
 
<ps6>ps87II</ps6>
 
<LB_3>LB_1_Io_3_17-18</LB_3>
 
<RB_3>VERS_Iucundus_homo</RB_3>
 
<LB_6>LB_Deut_30_11._14</LB_6>
 
<RB_6>VERS_Lucerna_pedibus</RB_6>
 
<LB_9>LB_Is_55_10-11</LB_9>
 
<RB_9>VERS_Emittit_Dominus</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Sator_princepsque_temporum</HYMNUS_vepres>
 
<ant7>AN_Si_oblitus_fuero</ant7>
 
<ps7>ps136</ps7>
 
<ant8>AN_In_conspectu_angelorum</ant8>
 
<ps8>ps137</ps8>
 
<ant9>AN_Dignus_est_Agnus</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_Col_3_16</LB_soir>
 
<RB_soir>RB_Adimplebis_me_laetitia</RB_soir>
 
<magnificat>AN_Fac_nobiscum_Domine</magnificat>
 
<vepres_preces>perannum_43</vepres_preces>
 
<oratio_vepres>COL_Orantes_in_conspectu_tuo_Domine_tuam</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Da_pacem</IN>
<IN_L>IN_L_perannum_24</IN_L>
<COL>COL_perannum_24</COL>
<LEC>LEC_1Co12,12-31</LEC>
<PS1>GR_Laetatus_sum</PS1>
<PS2>AL_Timebunt_gentes</PS2>
<EV>EV_Lc7,11-17</EV>
<OF>OF_Sanctificavit</OF>
<SO>SO_perannum_24</SO>
<CO>CO_Tollite_hostias</CO>
<CO_L>CO_L_perannum_24</CO_L>
<PC>PC_perannum_24</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Joseph de Cupertino</intitule>
 <biographiecourte>Pr&#xEA;tre franciscain, il re&#xE7;ut de nombreuses gr&#xE2;ces, dont la l&#xE9;vitation. Il dut se cacher pour vivre humblement (&#x2020;1663)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 18 septembre</para><para>(Au Luxembourg&#xA0;: M&#xE9;moire de saint Lambert, du 17, n&#xB0;3.)</para><para>1. &#xC0; Nicom&#xE9;die en Bithynie, saint Oc&#xE9;an, martyr. </para><para>2. &#xC0; Prymnesse en Phrygie, sainte Ariadne, martyre. </para><para>3. Au territoire de Vienne en Gaule, au IIIe si&#xE8;cle saint Ferr&#xE9;ol, martyr. On rapporte qu&#x2019;&#xE9;lev&#xE9; &#xE0; la dignit&#xE9; de tribun, il refusa, au moment de la pers&#xE9;cution, d&#x2019;arr&#xEA;ter les chr&#xE9;tiens et que, saisi sur l&#x2019;ordre du pr&#xE9;fet, il fut tr&#xE8;s cruellement battu de verges et enferm&#xE9; dans un cachot, d&#x2019;o&#xF9; il s&#x2019;&#xE9;vada, mais, repris par ceux qui le poursuivaient et d&#xE9;capit&#xE9;, il obtint ainsi la palme du martyre.</para><para>4. &#xC0; Milan, vers 355, saint Eustorge, &#xE9;v&#xEA;que, que saint Athanase loue d&#x2019;avoir confess&#xE9; la vraie foi contre les erreurs des ariens. </para><para>5*. &#xC0; Avranches, au VIe si&#xE8;cle, saint Senier, &#xE9;v&#xEA;que. </para><para>6. &#xC0; Limoges, &#xE0; la fin du VIe si&#xE8;cle, saint Ferr&#xE9;ol, &#xE9;v&#xEA;que. Lors d&#x2019;une &#xE9;meute en ville, alors que le peuple voulait mettre &#xE0; mort Marc, r&#xE9;f&#xE9;rendaire du roi Childebert, l&#x2019;&#xE9;v&#xEA;que l&#x2019;arracha au p&#xE9;ril qui le mena&#xE7;ait. </para><para>7. &#xC0; Gortyne en Cr&#xE8;te, au VIIe si&#xE8;cle, saint Eum&#xE8;ne, &#xE9;v&#xEA;que. </para><para>8*. &#xC0; Andlau en Alsace, vers 895, sainte Richarde. Imp&#xE9;ratrice, rejet&#xE9;e par l&#x2019;empereur Charles le Gros, elle entra au monast&#xE8;re qu&#x2019;elle avait fond&#xE9; sur ses terres pour servir Dieu. </para><para>9. &#xC0; Osima dans la Marche d&#x2019;Anc&#xF4;ne, en 1663, saint Joseph de Cupertino, pr&#xEA;tre de l&#x2019;Ordre des Mineurs. Re&#xE7;u chez les conventuels, il se fit remarquer par sa pauvret&#xE9;, son humilit&#xE9; et sa charit&#xE9; envers les pauvres au milieu des circonstances difficiles de sa vie. </para><para>10. &#xC0; Nam Dinh au Tonkin, en 1843, saint Dominique Trach, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs et martyr. Sous l&#x2019;empereur Minh Mang, il pr&#xE9;f&#xE9;ra la mort plut&#xF4;t que de pi&#xE9;tiner la croix et fut d&#xE9;capit&#xE9;, consommant ainsi son martyre. </para><para>11*. &#xC0; Paimol, pr&#xE8;s de la mission de Kalongi en Ouganda, l&#x2019;an&#xA0;1918, les bienheureux David Okelo et Gilda Irwa, cat&#xE9;chistes et martyrs. Alors qu&#x2019;ils s&#x2019;employaient &#xE0; enseigner l&#x2019;&#xC9;vangile au peuple, ils furent transperc&#xE9;s de coups de lance par des pa&#xEF;ens du lieu. </para><para>12*. En Espagne, en Nouvelle Castille, Charles Era&#xF1;a Guruceta, religieux de la Soci&#xE9;t&#xE9; de Marie, arr&#xEA;t&#xE9; par des miliciens et fusill&#xE9; sans jugement. </para><para>13*. En Espagne, dans la pers&#xE9;cution men&#xE9;e contre les pr&#xEA;tres et les religieux au cours de la guerre civile, en 1936 les bienheureux martyrs&#xA0;: pr&#xE8;s de Gandie, au pays de Valence, Ferdinand Garcia Sendra et Joseph Garcia Mas, pr&#xEA;tres&#xA0;; &#xE0; Montserrat en Catalogne, cinq membres du Tiers-Ordre de Saint-Fran&#xE7;ois&#xA0;</para><para>14*. En Espagne, les bienheureux martyrs Amboise Chulia Ferrandis et Valentin Jaunzaras Gomez, pr&#xEA;tres, Fran&#xE7;ois Lerma Martinez, Richard Lopez Mara et Modeste Gay Zarzo, religieux</para><para>15*. Au camp de concentration de Dachau en Bavi&#xE8;re, l&#x2019;an&#xA0;1941, le bienheureux Joseph Kut, pr&#xEA;tre de Poznam et martyr. Arr&#xEA;t&#xE9; par la Gestapo, quand la Pologne fut soumise au r&#xE9;gime nazi, il fut intern&#xE9; et tortur&#xE9; au fort de Poznam, puis d&#xE9;port&#xE9; &#xE0; Dachau, o&#xF9; il mourut de faim. </para></martyrologe>

<compendium/>

</calendarium>
