<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<code>perannum_5-4</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada V per annum</la><fr>V&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Adoremus_Dominum_quoniam</invitatoire>

<HYMNUS_lectures>hy_Rerum_creator_optime</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Scientiarum_Domino</HYMNUS_lec_jour>

<antL1/>

<psL1>ps17I</psL1>

<antL2/>

<psL2>ps17II</psL2>

<antL3/>

<psL3>ps17III</psL3>

<LVers>VERS_Omnes_mirabantur</LVers>
n<Llec1>L1_perannum_5-4</Llec1>

<Lrep1>R1_perannum_5-4</Lrep1>

<Llec2>L2_perannum_5-4</Llec2>

<Lrep2>R2_perannum_5-4</Lrep2>

<Loratio id=""/>

<Levangile id=""/>

<LEC_NOCT2>perannum_5-4-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Nox_et_tenebrae_et_nubila</HYMNUS_laudes>
 
<ant1>AN_Deus_in_lumine</ant1>
 
<ps1>ps35</ps1>
 
<ant2>AN_Domine_magnus_es</ant2>
 
<ps2>AT7</ps2>
 
<ant3>AN_Iubilate_Deo_in</ant3>
 
<ps3>ps46</ps3>
 
<LB_matin>LB_Tob_4_14-15a._16ab._19_1</LB_matin> 
 
<RB_matin>RB_Inclina_cor_meum_Deus</RB_matin>  
<benedictus>AN_Fac_nobiscum_misericordiam</benedictus> 
<laudes_preces>perannum_14</laudes_preces><oratio_laudes>COL_Exaudi_nos_Deus_salutaris_noster_et</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Benedictus_es_Domine;</ant4>
 
<ps4>ps118II</ps4>
 
<ant5>AN_Retine_gressus_meos</ant5>
 
<ps5>ps16I</ps5>
 
<ant6>AN_Exsurge_Domine_eripe</ant6>
 
<ps6>ps16II</ps6>
 
<LB_3>LB_Ier17,7-8</LB_3>
 
<RB_3>VERS_Dominus_non_privabit_bonis_eos</RB_3>
 
<LB_6>LB_Prov3,13-15</LB_6>
 
<RB_6>VERS_Domine_veritatem_in_corde_dilexisti</RB_6>
 
<LB_9>LB_Iob5,17-18</LB_9>
 
<RB_9>VERS_Fac_cum_servo_tuo_secundum</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Caeli_Deus_sanctissime</HYMNUS_vepres>
 
<ant7>AN_Dominus_illuminatio_mea</ant7>
 
<ps7>ps26I</ps7>
 
<ant8>AN_Vultum_tuum_Domine</ant8>
 
<ps8>ps26II</ps8>
 
<ant9>AN_Ipse_primogenitus_omnis</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_Iac_1_22._25</LB_soir>
 
<RB_soir>RB_Redime_me_Domine</RB_soir>
 
<magnificat>AN_Fecit_mihi_magna</magnificat>
 
<vepres_preces>perannum_14</vepres_preces>
 
<oratio_vepres>COL_Adesto_Domine_precibus_nostris_et_die</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Venite_adoremus</IN>
<IN_L>IN_L_perannum_5</IN_L>
<COL>COL_perannum_5</COL>
<LEC>LEC_1R10,1-10</LEC>
<PS1>GR_Tollite_hostias</PS1>
<PS2>AL_Laudate_Dominum</PS2>
<EV>EV_Mc7,14-23</EV>
<OF>OF_Perfice_gressus_meos</OF>
<SO>SO_perannum_5</SO>
<CO>CO_Introibo</CO>
<CO_L>CO_L_perannum_5</CO_L>
<PC>PC_perannum_5</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>Bx Pie IX, pape</intitule>
 <biographiecourte>Pape du XIXe si&#xE8;cle, il combattit les erreurs dites modernes et promulgua le dogme de l'Immacul&#xE9;e Conception (&#x2020;1878)   </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/>
 <intitule>Bse Rosalie Rendue</intitule>
 <biographiecourte/>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 7 f&#xE9;vrier</para><para>(En Belgique, m&#xE9;moire de saint Paul Miki et de ses compagnons, du 6).</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nole en Campanie, au IIIe si&#xE8;cle, saint Maxime, &#xE9;v&#xEA;que, qui dirigeait l&#x2019;&#xC9;glise de cette ville &#xE0; l&#x2019;&#xE9;poque de la pers&#xE9;cution et mourut dans un &#xE2;ge avanc&#xE9;. </para><para>2*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lampsaque dans l&#x2019;Hellespont, au IVe si&#xE8;cle, saint Parth&#xE8;ne, &#xE9;v&#xEA;que, qui, rapporte-t-on, propagea la foi, &#xE0; l&#x2019;&#xE9;poque de Constantin, par sa pr&#xE9;dication et l&#x2019;exemple de sa vie. </para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; Dans la r&#xE9;gion du mont Sina&#xEF;, vers 389, saint Mo&#xEF;se, qui v&#xE9;cut d&#x2019;abord en solitaire dans le d&#xE9;sert, puis ordonn&#xE9; &#xE9;v&#xEA;que &#xE0; la demande de Mauvia, reine des Sarrasins, amena &#xE0; la paix un peuple extr&#xEA;mement violent et garda intacte la foi des chr&#xE9;tiens. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Florence en &#xC9;trurie, au IVe si&#xE8;cle, sainte Julienne, veuve. &#xA0; &#xA0; &#xA0; &#xA0; </para><para>5*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Siponto en Apulie, vers 545, saint Laurent, &#xE9;v&#xEA;que.</para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lucques en Toscane, vers 720, la mise au tombeau de saint Richard, p&#xE8;re des saints Winebald, Willibald et Walburge, qui, s&#x2019;en allant d&#x2019;Angleterre en p&#xE8;lerinage &#xE0; Rome avec ses fils, mourut en route dans cette ville. </para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Sot&#xE9;rion en Phocide, l&#x2019;an&#xA0;945, saint Luc le Jeune, ermite.</para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Mucia dans les Marches, en 1236, le bienheureux Rizzier, qui fut un des premiers et l&#x2019;un des plus chers disciples de saint Fran&#xE7;ois. </para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Assise en Ombrie, en 1461, le bienheureux Antoine de Stroncone, religieux franciscain. </para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1578, le bienheureux Thomas Sherwood, martyr. Marchand drapier, il se destinait au sacerdoce lorsqu&#x2019;il revint &#xE0; Londres pour assister son p&#xE8;re malade et &#xE2;g&#xE9;. Il fut d&#xE9;nonc&#xE9;, arr&#xEA;t&#xE9; dans la rue et condamn&#xE9; pour haute trahison, parce qu&#x2019;il regardait le reine &#xC9;lisabeth I&#xE8;re comme excommuni&#xE9;e, et fut pendu &#xE0; Tyburn. </para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Aubenas dans le Vivarais, en 1593, les bienheureux martyrs Jacques Sal&#xE8;s, pr&#xEA;tre, et Guillaume Saultemouche, tous les deux religieux de la Compagnie de J&#xE9;sus. Par leur pr&#xE9;dication ils affermissaient le peuple dans la foi catholique, mais apr&#xE8;s la prise de la ville par les dissidents en armes, ils furent tu&#xE9;s un dimanche devant la foule pour la m&#xEA;me foi. 1</para><para>12. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Naples, en 1812, saint Gilles-Marie de Saint-Joseph (Joseph Pontillo), religieux franciscain, qui tous les jours dans les rues de la cit&#xE9; mendiait l&#x2019;aum&#xF4;ne tr&#xE8;s humblement et en &#xE9;change donnait des paroles de consolation. </para><para>13. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Changsha dans la province chinoise du Hunan, en 1816, saint Jean de Triora (Fran&#xE7;ois-Marie Lantrua), pr&#xEA;tre franciscain et martyr, qui, apr&#xE8;s des s&#xE9;vices prolong&#xE9;s dans une prison rigoureuse, mourut &#xE9;trangl&#xE9;. </para><para>14*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Paris, en 1856, la bienheureuse Rosalie (Jeanne-Marie Rendu), vierge. Fille de la Charit&#xE9;, elle &#xE9;tablit dans une maison d&#x2019;un faubourg mis&#xE9;rable de la ville un refuge pour les indigents et mit tout son z&#xE8;le &#xE0; visiter les pauvres chez eux, &#xE0; mettre la paix durant les guerres civiles, et &#xE0; entra&#xEE;ner un grand nombre, surtout des jeunes et des riches, &#xE0; exercer la charit&#xE9;.</para><para>15*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Paris, en 1871, la bienheureuse Marie de la Providence (Eug&#xE9;nie Smet), vierge, qui fonda la Congr&#xE9;gation des Auxiliatrices du Purgatoire, dans une totale confiance en la Providence. </para><para>16*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, pr&#xE8;s de saint Laurent, en 1878, le bienheureux Pie IX, pape, qui proclama hautement la v&#xE9;rit&#xE9; du Christ, &#xE0; laquelle il &#xE9;tait attach&#xE9; de tout son c&#x153;ur, &#xE9;tablit de nombreux si&#xE8;ges &#xE9;piscopaux, promut le culte de la bienheureuse Vierge Marie et convoqua le premier Concile &#x153;cum&#xE9;nique du Vatican. </para><para>17*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Pont de Molins pr&#xE8;s de Girone en Espagne, l&#x2019;an&#xA0;1936, les bienheureux martyrs, Anselme Polanco, &#xE9;v&#xEA;que de Teruel, et Philippe Ripoll, pr&#xEA;tre, qui dans la pers&#xE9;cution religieuse au cours de la guerre civile espagnole, m&#xE9;pris&#xE8;rent les flatteries et les menaces et ne fl&#xE9;chirent en rien de leur fid&#xE9;lit&#xE9; &#xE0; l&#x2019;&#xC9;glise, jusqu&#x2019;&#xE0; la mort. </para><para>18*. &#xA0; &#xA0; &#xA0; &#xA0; Au camp de concentration d&#x2019;Auschwitz (Oswiecim), pr&#xE8;s de Cracovie en Pologne, l&#x2019;an&#xA0;1942, le bienheureux Adalbert Nierychlewski, pr&#xEA;tre de la Congr&#xE9;gation de Saint-Michel et martyr. Pendant la Seconde Guerre mondiale, il fut d&#xE9;port&#xE9; par le r&#xE9;gime nazi &#xE0; cause de la foi du Christ et succomba &#xE0; la suite des tourments endur&#xE9;s. </para><para>19*. &#xA0; &#xA0; &#xA0; &#xA0; Au camp de travaux forc&#xE9;s d&#x2019;Angarsk, pr&#xE8;s de Krasnoiarsk en Sib&#xE9;rie, l&#x2019;an&#xA0;1955, le bienheureux Pierre Verhun, pr&#xEA;tre et martyr, qui mourut en d&#xE9;portation durant la p&#xE9;riode de pers&#xE9;cution sovi&#xE9;tique contre la religion. </para><para>** &#xA0; &#xA0; &#xA0; &#xA0; En Italie, en 1893, la bienheureuse Anna Maria Adorni veuve, fondatrice des servantes de l&#x2019;immacul&#xE9;e et de l&#x2019;institut du Bon Pasteur (b&#xE9;atifi&#xE9;e le 3 octobre 2010 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
