<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>9</priorite>
<couleur>Violet</couleur>
<code>quadragesima_42</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Quadragesimae</la><fr>Temps du Car&#xEA;me</fr></tempus>
<hebdomada><la>Hebdomada IV Quadragesimae</la><fr>IV&#xE8;me semaine de Car&#xEA;me</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_Dominum_pro</invitatoire>

<HYMNUS_lectures>hy_Ipsum_nunc_nobis_tempus_est</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Vita_sanctorum_via_spes_salusque</HYMNUS_lec_jour>

<antL1>AN_Quam_bonus_Israel</antL1>

<psL1>ps72I</psL1>

<antL2>AN_Risus_eorum_in</antL2>

<psL2>ps72II</psL2>

<antL3>AN_Qui_elongant_se</antL3>

<psL3>ps72III</psL3>

<LVers>VERS_Quam_dulcia</LVers>
n<Llec1>L1_quadragesima_42</Llec1>

<Lrep1>R1_quadragesima_42</Lrep1>

<Llec2>L2_quadragesima_42</Llec2>

<Lrep2>R2_quadragesima_42</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>quadragesima_42-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>quadragesima_42-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Iam_Christe_sol_iustitiae</HYMNUS_laudes>
 
<ant1>AN_Quando_veniam_et</ant1>
 
<ps1>ps89</ps1>
 
<ant2>AN_Ostende_nobis_Domine</ant2>
 
<ps2>AT26</ps2>
 
<ant3>AN_Benedictus_es_Domine</ant3>
 
<ps3>ps134</ps3>
 
<LB_matin>LB_Ex_19_4-6a</LB_matin> 
 
<RB_matin>RB_Ipse_liberabit_me_De</RB_matin>  
<benedictus>AN_Erat_quidam_regulus</benedictus> 
<laudes_preces>quadragesima_42</laudes_preces><oratio_laudes>COL_Deus_qui_ineffabilibus_mundum_renovas_sacramentis</oratio_laudes>
 
 
<HYMNUS_3>hy_Dei_fide_qua_vivimus</HYMNUS_3>
 
<HYMNUS_6>hy_Qua_Christus_hora_sitiit</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_ter_horis_numerus</HYMNUS_9>
 
 
<ant4>AN_Advenerunt_nobis_dies</ant4>
 
<ps4>ps118XVII</ps4>
 
<ant5>AN_Vivo_ego_dicit</ant5>
 
<ps5>ps81</ps5>
 
<ant6>AN_Per_arma_iustitiae</ant6>
 
<ps6>ps119</ps6>
 
<LB_3>LB_Sap_11_23-24a</LB_3>
 
<RB_3>VERS_Cor_mundum_crea_in_me</RB_3>
 
<LB_6>LB_Ez_18_23</LB_6>
 
<RB_6>VERS_Averte_faciem_tuam_a_peccatis</RB_6>
 
<LB_9>LB_Is_58_6a._7</LB_9>
 
<RB_9>VERS_Sacrificium_Deo_spiritus_contribulatus</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Iesu_quadragenariae</HYMNUS_vepres>
 
<ant7>AN_Speciosus_forma_prae</ant7>
 
<ps7>ps135I</ps7>
 
<ant8>AN_Ecce_Sponsus_venit</ant8>
 
<ps8>ps135II</ps8>
 
<ant9>AN_Proposuit_Deus_in</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Rom_12_1-2</LB_soir>
 
<RB_soir>RB_Ego_dixi_Domine_Miserere</RB_soir>
 
<magnificat>AN_Cognovit_pater_quia</magnificat>
 
<vepres_preces>quadragesima_42</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_ineffabilibus_mundum_renovas_sacramentis</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Ego_autem_in_Domino_speravi</IN>
<LEC>LEC_Is65,17-21</LEC>
<PS1>GR_Exaltabo_te</PS1>
<PS2/>
<EV>EV_Jn4,43-54</EV>
<OF>OF_Iubilate_Deo_omnis_terra</OF>
<CO>CO_Ab_occultis_meis</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Sym&#xE9;on le Nouveau Th&#xE9;ologien, moine</intitule>
 <biographiecourte>Moine, ma&#xEE;tre spirituel byzantin (&#x2020;1022)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 12 mars</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Th&#xE9;beste en Numidie, l&#x2019;an&#xA0;295, saint Maximilien, martyr. Fils du v&#xE9;t&#xE9;ran Victor, et requis lui-m&#xEA;me par la conscription, quand le proconsul Dion lui dit&#xA0;: &#x201C;Sois soldat et re&#xE7;ois le signe de l&#x2019;enr&#xF4;lement&#x201D;, il r&#xE9;pondit&#xA0;: &#x201C;Je n&#x2019;ai que faire de votre signe. Je porte le signe du Christ, mon Dieu. Je ne peux servir dans l&#x2019;arm&#xE9;e, car je suis chr&#xE9;tien.&#x201D; Le proconsul le condamna pour avoir refus&#xE9; le serment militaire et donna l&#x2019;ordre de le mettre &#xE0; mort par l&#x2019;&#xE9;p&#xE9;e&#xA0;: il avait vingt et un ans. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison des saints martyrs de Nicom&#xE9;die en Bithynie, l&#x2019;an&#xA0;303&#xA0;: Mygdon, pr&#xEA;tre, Eug&#xE8;ne, Maxime, Domna, Mardoine, Smaragde et Hilaire, qui furent &#xE9;touff&#xE9;s successivement, &#xE0; des jours diff&#xE9;rents, pour inspirer de la crainte aux autres. </para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; Au m&#xEA;me lieu, la m&#xEA;me ann&#xE9;e, la passion de saint Pierre, martyr. Officier de la chambre de Diocl&#xE9;tien, comme il se plaignait avec trop de libert&#xE9; des supplices inflig&#xE9;s aux martyrs, l&#x2019;empereur le fit amener pour ce motif devant lui, ordonna d&#x2019;abord de le suspendre, de le d&#xE9;chirer longuement &#xE0; coups de fouet, d&#x2019;arroser ses plaies de sel et de vinaigre, enfin de le br&#xFB;ler &#xE0; petit feu sur un gril. De la sorte, il fut vraiment l&#x2019;h&#xE9;ritier de la foi et du nom de Pierre. Doroth&#xE9;e et Gorgon, pr&#xE9;pos&#xE9;s aussi &#xE0; la chambre imp&#xE9;riale, ayant protest&#xE9;, perdirent la vie &#xE9;touff&#xE9;s, apr&#xE8;s des combats vari&#xE9;s. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, au cimeti&#xE8;re de Pontien &#x201C;&#xC0; l&#x2019;Ours affranchi&#x201D;, en 417, la mise au tombeau de saint Innocent Ier, pape, qui prit la d&#xE9;fense de saint Jean Chrysostome, consola saint J&#xE9;r&#xF4;me et approuva saint Augustin. </para><para>5. &#xA0; &#xA0; &#xA0; &#xA0; Au pays de L&#xE9;on en Bretagne Armorique, au VIe si&#xE8;cle, saint Paul Aur&#xE9;lien, premier &#xE9;v&#xEA;que de la cit&#xE9;. </para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome pr&#xE8;s de saint Pierre, en 604, la mise au tombeau du pape saint Gr&#xE9;goire Ier, surnomm&#xE9; le Grand, dont la m&#xE9;moire est rappel&#xE9;e le 3 septembre, jour de son ordination. </para><para>7. &#xA0; &#xA0; &#xA0; &#xA0; Dans l&#x2019;&#xEE;le de Samothrace, en 817, le tr&#xE9;pas de saint Th&#xE9;ophane, surnomm&#xE9; le Chronographe. De tr&#xE8;s riche familier de l&#x2019;empereur, il se fit pauvre et moine. Devenu sup&#xE9;rieur du monast&#xE8;re de Grand-Champ, qu&#x2019;il avait construit pr&#xE8;s de Sigriane en Bithynie, il d&#xE9;fendit le culte des saintes images au second Concile de Nic&#xE9;e, et &#xE0; cause de cela, il fut d&#xE9;tenu en prison pendant deux ans par l&#x2019;empereur L&#xE9;on l&#x2019;Arm&#xE9;nien et de l&#xE0; d&#xE9;port&#xE9; &#xE0; Samothrace, o&#xF9;, &#xE9;puis&#xE9; par les &#xE9;preuves, il rendit l&#x2019;&#xE2;me. </para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Winchester en Angleterre, l&#x2019;an&#xA0;951, saint Elph&#xE8;ge, &#xE9;v&#xEA;que, qui fut d&#x2019;abord moine, et qui eut le plus grand soin de restaurer la vie c&#xE9;nobitique. </para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; San Geminiano en Toscane, l&#x2019;an&#xA0;1253, la bienheureuse Fine, vierge, qui supporta, depuis son plus jeune &#xE2;ge, une longue et cruelle maladie, avec une patience inalt&#xE9;rable, mettant toute sa confiance en Dieu. </para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Arezzo, &#xE9;galement en Toscane, l&#x2019;an&#xA0;1319, la bienheureuse Justine Francucci Bezzoli, vierge, moniale b&#xE9;n&#xE9;dictine, qui termina sa vie en recluse.</para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Recineto dans les Marches, l&#x2019;an&#xA0;1335, le bienheureux J&#xE9;r&#xF4;me Gherarducci, pr&#xEA;tre de l&#x2019;Ordre des Ermites de Saint-Augustin, qui s&#x2019;employa &#xE0; procurer au peuple la concorde et la paix. </para><para>12. &#xC0; Guiyang dans la province chinoise de Guangxi, en 1815, saint Joseph Zhang Dapeng, martyr. Quand il eut re&#xE7;u la lumi&#xE8;re de la foi et tout juste baptis&#xE9;, il ouvrit sa maison aux missionnaires et aux cat&#xE9;chistes, secourut de toutes les mani&#xE8;res les pauvres, les malades, les enfants, et &#xE0; la fin, d&#xE9;nonc&#xE9; par un cousin, il fut jet&#xE9; en prison et &#xE9;trangl&#xE9;. </para><para>13*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cracovie en Pologne, l&#x2019;an&#xA0;1922, la bienheureuse Ang&#xE8;le Salawa, vierge du Tiers-Ordre de Saint-Fran&#xE7;ois, qui travailla toute sa vie comme domestique, vivant humblement parmi les servantes, et mourut dans une extr&#xEA;me pauvret&#xE9;. </para><para>14. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; San Remo en Ligurie, l&#x2019;an&#xA0;1940, Saint Louis Orione, pr&#xEA;tre, qui fonda la Petite &#x152;uvre de la divine Providence, pour le bien des jeunes et de tous les abandonn&#xE9;s. </para></martyrologe>

<compendium/>

</calendarium>
