<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>7</priorite>
<couleur>Blanc</couleur>
<code>perannum_22-7</code>
<propre>In_Nativitate_B._Mariae_Virginis</propre>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXII per annum</la><fr>XXII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>In Nativitate B. Mariae Virginis</la><fr>Nativit&#xE9; de la bienheureuse Vierge Marie</fr></intitule>
<rang><la>Festum</la><fr>F&#xEA;te</fr></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Nativitatem_Virginis_Mariae</invitatoire>

<HYMNUS_lectures>HY_Beata_Dei_genetrix</HYMNUS_lectures>

<HYMNUS_lec_jour/>

<antL1/>

<psL1>ps135I</psL1>

<antL2/>

<psL2>ps135II</psL2>

<antL3/>

<psL3>ps135III</psL3>

<LVers/>
n<Llec1>L1_In_Nativitate_B._Mariae_Virginis</Llec1>

<Lrep1>R1_In_Nativitate_B._Mariae_Virginis</Lrep1>

<Llec2>L2_In_Nativitate_B._Mariae_Virginis</Llec2>

<Lrep2>R2_In_Nativitate_B._Mariae_Virginis</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>In_Nativitate_B._Mariae_Virginis_NOCT1</LEC_NOCT1>

<LEC_NOCT2>In_Nativitate_B._Mariae_Virginis_NOCT2-2</LEC_NOCT2>

<LEC_NOCT3>In_Nativitate_B._Mariae_Virginis_NOCT3-B</LEC_NOCT3>

 
<HYMNUS_laudes>hy_O_sancta_mundi_domina</HYMNUS_laudes>
 
<ant1>AN_Nativitas_gloriosae_Virginis</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Quando_nata_est</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Cum_iucunditate_Nativitatem</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Is_11_1-3a</LB_matin> 
 
<RB_matin>RB_Elegit_eam_Deus_Et_praeelegit</RB_matin>  
<benedictus>AN_Nativitas_tua</benedictus> 
<laudes_preces>perannum_27</laudes_preces><oratio_laudes>COL_Famulis_tuis_quaesumus_Domine_caelestis_gratiae</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Nativitas_est_hodie</ant4>
 
<ps4>ps118XI</ps4>
 
<ant5>AN_Regali_ex_progenie</ant5>
 
<ps5>ps60</ps5>
 
<ant6>AN_Corde_et_animo</ant6>
 
<ps6>ps63</ps6>
 
<LB_3>LB_Cant_6_10</LB_3>
 
<RB_3>VERS_Beati_qui_audiunt_verbum_Dei</RB_3>
 
<LB_6>LB_Iudt_13_18-19</LB_6>
 
<RB_6>VERS_Beata_viscera_Mariae_Virginis_Quae</RB_6>
 
<LB_9>LB_Ap_21_3</LB_9>
 
<RB_9>VERS_Benedicta_tu_in_mulieribus_Et</RB_9>
 
<oratio_3>COL_Domine_Deus_Pater_omnipotens_nobis_maiestati</oratio_3>
 
<oratio_6>COL_Concede_nobis_Domine_lux_ardens_caritatis</oratio_6>
 
<oratio_9>COL_Exaudi_nos_Domine_et_praesta_pacem</oratio_9>
 
<intitule_soir><la>Dominica XXIII per annum</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Deus_creator_omnium</HYMNUS_vepres>
 
<ant7>AN_A_solis_ortu</ant7>
 
<ps7>ps112</ps7>
 
<ant8>AN_Calicem_salutaris_accipiam</ant8>
 
<ps8>ps115</ps8>
 
<ant9>AN_Humiliavit_semetipsum_Dominus</ant9>
 
<ps9>NT5</ps9>
 
<LB_soir>LB_Hebr_13_20-21</LB_soir>
 
<RB_soir>RB_Quam_magnificata_sunt</RB_soir>
 
<magnificat>AN_Dum_transiret_Dominus</magnificat>
 
<vepres_preces>perannum_27</vepres_preces>
 
<oratio_vepres>COL_Deus_per_quem_nobis_et_redemptio</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
 
<comp_ps1>ps4</comp_ps1> 
<comp_ant2>AN_In_noctibus</comp_ant2> 
<comp_ps2>ps133</comp_ps2> 
<comp_LB>LB_Deut_6_4-7</comp_LB>
 
<comp_oratio>COL_Visita_nos_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Gaudeamus_Mariae</IN>
<IN_L>IN_L_IN NATIVITATE_BEATAE_MARIAE_VIRGINIS</IN_L>
<COL>COL_Famulis_tuis_quaesumus_Domine_caelestis_gratiae</COL>
<LEC>LEC_Mic5,1-4a</LEC>
<PR>PR_IN NATIVITATE_BEATAE_MARIAE_VIRGINIS</PR>
<PS1>GR_Benedicta_et_venerabilis</PS1>
<PS2>AL_Sollemnitas</PS2>
<PS2_L>AL_L_IN NATIVITATE_BEATAE_MARIAE_VIRGINIS</PS2_L>
<EV>EV_Mt1,1-16.18-23</EV>
<OF>OF_Beata_es_Virgo_Maria</OF>
<PRE>PRE_II_DE_BEATA_MARIA-VIRGINE</PRE>
<SO>SO_IN NATIVITATE_BEATAE_MARIAE_VIRGINIS</SO>
<CO>CO_Beatam_me_dicent</CO>
<CO_L>CO_L_IN NATIVITATE_BEATAE_MARIAE_VIRGINIS</CO_L>
<PC>PC_IN NATIVITATE_BEATAE_MARIAE_VIRGINIS</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>Nativit&#xE9; de la bienheureuse Vierge Marie</intitule>
 <biographiecourte>F&#xEA;te de la naissance de Marie, m&#xE8;re de Notre Seigneur J&#xE9;sus Christ</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 8 septembre</para><para>1. F&#xEA;te de la Nativit&#xE9; de la Vierge Marie, de la race d&#x2019;Abraham, de la tribu de Juda, de la descendance du roi David&#xA0;: sa naissance annon&#xE7;a la joie au monde entier. </para><para>2. &#xC0; Rome, comm&#xE9;moraison de saint Adrien, martyr, qui subit la mort &#xE0; Nicom&#xE9;die en Bithynie, et en l&#x2019;honneur de qui le pape Honorius Ier convertit en &#xE9;glise la curie du S&#xE9;nat romain.</para><para>3. &#xC0; Alexandrie, vers 311, les saints Fauste, Dius et Ammon, pr&#xEA;tres et martyrs, qui re&#xE7;urent la couronne du martyre dans la pers&#xE9;cution de Maximin Daia. </para><para>4*. &#xC0; Bagrevand en Grande Arm&#xE9;nie, l&#x2018;an&#xA0;438, saint Isaac, &#xE9;v&#xEA;que, qui traduisit en arm&#xE9;nien la Sainte &#xC9;criture et la liturgie pour favoriser la vie chr&#xE9;tienne du peuple&#xA0;; il donna son adh&#xE9;sion &#xE0; la foi confirm&#xE9;e au Concile d&#x2019;&#xC9;ph&#xE8;se, mais, bient&#xF4;t expuls&#xE9; de son si&#xE8;ge, il mourut en exil. </para><para>5. &#xC0; Rome, pr&#xE8;s de saint Pierre, en 701, la mise au tombeau de saint Serge Ier, pape. Syrien d&#x2019;origine, il donna de grands soins &#xE0; l&#x2019;&#xE9;vang&#xE9;lisation des Saxons et des Frisons, apaisa bien des controverses et des disputes, et pr&#xE9;f&#xE9;ra mourir que d&#x2019;accepter des erreurs. </para><para>6. &#xC0; Freising en Bavi&#xE8;re, l&#x2019;an&#xA0;725, saint Corbinien. Moine franc, ordonn&#xE9; &#xE9;v&#xEA;que et envoy&#xE9; en Bavi&#xE8;re pour y pr&#xEA;cher l&#x2019;&#xC9;vangile, il recueillit des fruits abondants. </para><para>7*. &#xC0; P&#xE9;trac sur le territoire du Puy, vers 1080, saint Pierre de Chavanon pr&#xEA;tre. D&#xE9;sireux d&#x2019;une vie plus parfaite, il se cacha dans ce lieu de retraite, o&#xF9; il fonda un monast&#xE8;re de chanoines r&#xE9;guliers, dont il fut le sup&#xE9;rieur. </para><para>8*. &#xC0; Pesaro dans la Marche d&#x2019;Anc&#xF4;ne, en 1478, la bienheureuse S&#xE9;raphine Sforza, qui &#xE9;prouva beaucoup d&#x2019;adversit&#xE9;s dans sa vie conjugale et passa le reste de sa vie dans l&#x2019;humilit&#xE9;, sous la R&#xE8;gle de sainte Claire. </para><para>9. &#xC0; Valence en Espagne, l&#x2019;an&#xA0;1555, saint Thomas de Villeneuve, &#xE9;v&#xEA;que. Entr&#xE9; chez les Ermites de Saint-Augustin, il re&#xE7;ut par ob&#xE9;issance la charge &#xE9;piscopale et, entre autres vertus pastorales, il excella tellement dans un ardent amour des pauvres qu&#x2019;il d&#xE9;pensait tout pour les indigents, au point de ne pas m&#xEA;me garder un lit pour lui.</para><para>10*. &#xC0; Durham en Angleterre, l&#x2019;an&#xA0;1600, les bienheureux martyrs Thomas Palaser, pr&#xEA;tre, Jean Norton et Jean Talbot, condamn&#xE9;s &#xE0; mort sous la reine &#xC9;lisabeth I&#xE8;re, le premier parce qu&#x2019;il &#xE9;tait revenu, bien que pr&#xEA;tre, en Angleterre, les deux autres &#xE0; cause de l&#x2019;aide qu&#x2019;ils lui avaient fournie. Tous les trois subirent le supplice du gibet. </para><para>11. &#xC0; Carthag&#xE8;ne en Colombie, l&#x2019;an&#xA0;1654, la naissance au ciel de saint Pierre Claver, pr&#xEA;tre, dont la m&#xE9;moire se fera le lendemain. </para><para>12*. &#xC0; Nagasaki au Japon, en 1628,, les bienheureux martyrs Antoine de Saint-Bonaventure, franciscain, Dominique Castellet, dominicain, tous deux pr&#xEA;tres, et vingt compagnons, religieux et la&#xEF;cs, qui tous, m&#xEA;me des enfants, subirent le martyre pour le Christ.</para><para>13*. &#xC0; Marseille, en 1853, le tr&#xE9;pas du bienheureux Fr&#xE9;d&#xE9;ric Ozanam. Homme d&#x2019;une &#xE9;rudition et d&#x2019;une pi&#xE9;t&#xE9; remarquables, il mit sa science &#xE9;minente au service de la d&#xE9;fense et de la propagation de la foi, montra aux pauvres une charit&#xE9; assidue dans la Soci&#xE9;t&#xE9; de Saint-Vincent de Paul et, p&#xE8;re exemplaire, fit de sa famille une &#xE9;glise domestique. </para><para>14*. En Espagne, dans la pers&#xE9;cution men&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile, en 1936, les bienheureux martyrs&#xA0;: &#xE0; Almeira en Andalousie, Joseph-C&#xE9;cile (Boniface Rodriguez Gonzalez), Th&#xE9;odemire-Joachim (Adrien Sainz Sainz) et Evence-Richard (Eus&#xE8;be-Alonso Urjurra), fr&#xE8;res des &#xC9;coles chr&#xE9;tiennes</para><para>&#xA0;15*. En Espagne, &#xE0; Alcoy en Galice, le bienheureux Marini Blanes Giner, martyr, p&#xE8;re de famille</para><para>16*. En Espagne, dans la r&#xE9;gion de Valence, &#xE0; Paterna, le bienheureux Ismaelis Escrihuela Esteve, martyr, p&#xE8;re de famille</para><para>17*. En Espagne, &#xE0; Villa Real en Castille, le bienheureux Pascal Fortu&#xF1;o Almela, pr&#xEA;tre franciscain&#xA0;et martyr</para><para>18*. En Espagne, &#xE0; Bu&#xF1;ol, Jos&#xE8;phe de Saint-Jean de Dieu (Jos&#xE8;phe Ruano Garcia) et Dolor&#xE8;s de Sainte-Eulalie (Dolor&#xE8;s Puig Bonamy), vierges, S&#x153;urs des Anciens abandonn&#xE9;s</para><para>19*. Au camp de concentration de Dachau en Bavi&#xE8;re, en 1942, le bienheureux Adam Bargielski, pr&#xEA;tre de Lomza et martyr. Sous l&#x2019;occupation de la Pologne par le r&#xE9;gime nazi, il se livra spontan&#xE9;ment &#xE0; la Gestapo &#xE0; la place de son vieux cur&#xE9; et, apr&#xE8;s une d&#xE9;tention dans plusieurs camps, il fut frapp&#xE9; &#xE0; mort par un garde. </para><para>20*. Pr&#xE8;s de Gross-Rosen en Allemagne, en 1944, le bienheureux Ladislas Bladzinski, pr&#xEA;tre de la Congr&#xE9;gation de Saint-Michel et martyr. Arr&#xEA;t&#xE9; sur d&#xE9;nonciation avec trois confr&#xE8;res, il fut d&#xE9;port&#xE9;, assign&#xE9; aux travaux dans une carri&#xE8;re de pierre et y fut pr&#xE9;cipit&#xE9; par un garde. </para></martyrologe>

<compendium/>

</calendarium>
