<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<code>perannum_8-4</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada VIII per annum</la><fr>VIII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Iubilate_Deo_omnis</invitatoire>

<HYMNUS_lectures>hy_O_sator_rerum_reparator_aevi</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christe_lux_vera_bonitas_et_vita</HYMNUS_lec_jour>

<antL1>AN_Benedic_anima_mea</antL1>

<psL1/>

<antL2>AN_Quomodo_miseretur_pater</antL2>

<psL2/>

<antL3>AN_Benedicite_Domino_omnia</antL3>

<psL3/>

<LVers>VERS_Viam_mandatorum</LVers>
n<Llec1>L1_perannum_8-4</Llec1>

<Lrep1>R1_perannum_8-4</Lrep1>

<Llec2>L2_perannum_8-4</Llec2>

<Lrep2>R2_perannum_8-4</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_8-4-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>perannum_8-4-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Fulgentis_auctor_aetheris</HYMNUS_laudes>
 
<ant1>AN_Paratum_cor_meum</ant1>
 
<ps1>ps107</ps1>
 
<ant2>AN_Induit_me_Dominus</ant2>
 
<ps2>AT30</ps2>
 
<ant3>AN_Laudabo_Deum_meum</ant3>
 
<ps3>ps145</ps3>
 
<LB_matin>LB_Deut_4_39-40a</LB_matin> 
 
<RB_matin>RB_Benedicam_Dominum_In_omni</RB_matin>  
<benedictus>AN_In_sanctitate_serviamus</benedictus> 
<laudes_preces>perannum_44</laudes_preces><oratio_laudes>COL_Memorare_Domine_testamenti_tui_sancti_quod</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Clamavi</ant4>
 
<ps4>ps118XIX</ps4>
 
<ant5>AN_Dominus_scit_cogitationes</ant5>
 
<ps5>ps93I</ps5>
 
<ant6>AN_Factus_est_mihi</ant6>
 
<ps6>ps93II</ps6>
 
<LB_3>LB_1_Cor_10_24._31</LB_3>
 
<RB_3>VERS_Bonum_est</RB_3>
 
<LB_6>LB_Col_3_17</LB_6>
 
<RB_6>VERS_Tibi_Domine</RB_6>
 
<LB_9>LB_Col_3_23-24</LB_9>
 
<RB_9>VERS_Dominus_pars</RB_9>
 
<oratio_3>COL_Domine_Pater_sancte_Deus_fidelis_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_qui_nos</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_manus_tuas</oratio_9>
 
<intitule_soir><la>IN VISITATIONE BEAT&#xC6; MARI&#xC6; VIRGINIS</la></intitule_soir>
 
<rang_soir><la>Festum</la></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Sol_ecce_lentus_occidens</HYMNUS_vepres>
 
<ant7>AN_Mirabilis_facta_est</ant7>
 
<ps7>ps138I</ps7>
 
<ant8>AN_Ego_Dominus_scrutans</ant8>
 
<ps8>ps138II</ps8>
 
<ant9>AN_In_ipso_condita</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_1_Io_2_3-6</LB_soir>
 
<RB_soir>RB_Custodi_nos_Domine</RB_soir>
 
<magnificat>AN_Fac_Deus_potentiam</magnificat>
 
<vepres_preces>COMMUNE_BMV</vepres_preces>
 
<oratio_vepres>COL_Omnipotens_sempiterne_Deus_qui_beatam_Virginem</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Factus_est_Dominus</IN>
<IN_L>IN_L_perannum_8</IN_L>
<COL>COL_perannum_8</COL>
<LEC>LEC_1P1,18-25</LEC>
<PS1>GR_Ad_Dominum</PS1>
<PS2>AL_Domine_Deus_meus</PS2>
<EV>EV_Mc10,32-45</EV>
<OF>OF_Domine_convertere</OF>
<SO>SO_perannum_8</SO>
<CO>CO_Qui_mihi_ministrat</CO>
<CO_L>CO_L_perannum_8</CO_L>
<PC>PC_perannum_8</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>Ste Jeanne d&#x2019;Arc, vierge</intitule>
 <biographiecourte>Jour anniversaire de la mort de Jeanne sur le b&#xFB;cher de Rouen en 1431</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 30 mai</para><para>(En France&#xA0;: M&#xE9;moire de sainte Jeanne d&#x2019;Arc, notice n&#xB0;&#xA0;7)</para><para>1. &#xC0; Torr&#xE8;s en Sardaigne, saint Gabin, martyr. </para><para>2. &#xC0; C&#xE9;sar&#xE9;e de Cappadoce, les saints Basile et Emm&#xE9;lie, qui furent les parents des saints &#xE9;v&#xEA;ques Basile le Grand, Gr&#xE9;goire de Nysse et Pierre de S&#xE9;baste, ainsi que de la vierge sainte Macrine. Ces saints &#xE9;poux furent bannis au temps de l&#x2019;empereur Gal&#xE8;re Maximien et durent habiter les solitudes du Pont&#xA0;; apr&#xE8;s la pers&#xE9;cution, ils moururent en paix, l&#x2019;un en 349, l&#x2019;autre en 372, laissant leurs enfants h&#xE9;ritiers de leurs vertus. </para><para>3. &#xC0; Pavie en Lombardie, vers 680, saint Anastase, &#xE9;v&#xEA;que. Ayant abandonn&#xE9; l&#x2019;h&#xE9;r&#xE9;sie arienne, il professa avec fermet&#xE9; la foi catholique. </para><para>4. &#xC0; Gh&#xE9;el dans le Brabant, au VIe ou VIIe si&#xE8;cle, sainte Dypne, vierge et martyre. </para><para>5. &#xC0; Tervuren, &#xE9;galement dans le Brabant, en 727, le tr&#xE9;pas de saint Hubert, &#xE9;v&#xEA;que de Tongres et Maastricht. Disciple et successeur de saint Lambert, il d&#xE9;ploya son activit&#xE9; &#xE0; r&#xE9;pandre l&#x2019;&#xC9;vangile &#xE0; travers le Brabant et les Ardennes et &#xE0; y combattre les m&#x153;urs pa&#xEF;ennes, et il b&#xE2;tit &#xE0; Li&#xE8;ge une &#xE9;glise o&#xF9; il transf&#xE9;ra les restes de son pr&#xE9;d&#xE9;cesseur. </para><para>6. &#xC0; S&#xE9;ville en Espagne, l&#x2019;an&#xA0;1252, saint Ferdinand III, roi de Castille et de Le&#xF3;n, prudent dans l&#x2019;administration de son royaume, protecteur des arts et des sciences, attentif &#xE0; diffuser la foi. </para><para>7. &#xC0; Rouen, en 1431, sainte Jeanne d&#x2019;Arc, vierge, appel&#xE9;e la pucelle d&#x2019;Orl&#xE9;ans, qui combattit avec force pour sa patrie, mais, livr&#xE9;e au pouvoir des ennemis et condamn&#xE9;e &#xE0; mort par un tribunal eccl&#xE9;siastique inique, malgr&#xE9; la simplicit&#xE9; de sa foi et son attachement &#xE0; l&#x2019;&#xC9;glise, elle mourut sur le b&#xFB;cher &#xE0; l&#x2019;&#xE2;ge de dix-neuf ans. </para><para>8. &#xC0; Londres, en 1582, saint Luc Kirby, pr&#xEA;tre et martyr. Sous la reine &#xC9;lisabeth I&#xE8;re, parce qu&#x2019;il &#xE9;tait pr&#xEA;tre, il fut, apr&#xE8;s de nombreuses tortures, pendu &#xE0; la triple fourche de Tyburn. Avec lui subirent le m&#xEA;me supplice de la potence les bienheureux pr&#xEA;tres et martyrs Guillaume Filby, Laurent Johnson, ainsi que Thomas Cottam, de la Compagnie de J&#xE9;sus. </para><para>9*. &#xC0; Londres &#xE9;galement, trente ans apr&#xE8;s, en 1612, les bienheureux Guillaume Scott, b&#xE9;n&#xE9;dictin, et Richard Newport, pr&#xEA;tres et martyrs. Sous le roi Jacques Ier, &#xE0; cause de leur sacerdoce, le premier fut &#xE9;trangl&#xE9;&#xA0;; le second, respirant encore, fut d&#xE9;chir&#xE9; par le fer. </para><para>10. &#xC0; Kampala en Ouganda, l&#x2019;an&#xA0;1886, saint Matthias Kalemba, surnomm&#xE9; Mulumba, c&#x2019;est-&#xE0;-dire Fort, martyr. Apr&#xE8;s avoir abandonn&#xE9; la religion musulmane et re&#xE7;u le bapt&#xEA;me, il abdiqua son office de juge et se d&#xE9;pensa beaucoup &#xE0; r&#xE9;pandre la foi chr&#xE9;tienne. Pour cela, sous le roi Mwanga, il fut soumis &#xE0; des tortures et, priv&#xE9; de tout soulagement, rendit son &#xE2;me &#xE0; Dieu. </para><para>11. &#xC0; Savone en Ligurie, l&#x2019;an&#xA0;1896, le tr&#xE9;pas de saint Joseph Marello, &#xE9;v&#xEA;que d&#x2019;Acqui dans le Pi&#xE9;mont, qui fonda la Congr&#xE9;gation des Oblats de Saint-Joseph, consacr&#xE9;e au soin de la discipline morale et chr&#xE9;tienne des jeunes. </para><para>12*. Au camp de concentration de Buchenwald en Thuringe, l&#x2019;an&#xA0;1940, la passion du bienheureux Othon Neururer, pr&#xEA;tre et martyr. Ayant dissuad&#xE9; une jeune catholique de simuler un mariage avec un partisan du r&#xE9;gime nazi d&#xE9;j&#xE0; mari&#xE9;, il fut jet&#xE9; en prison, o&#xF9;, &#xE0; travers toutes sortes de s&#xE9;vices, il poursuivit en secret son minist&#xE8;re, jusqu&#x2019;&#xE0; ce qu&#x2019;il ach&#xE8;ve son martyre, pendu par les pieds. </para><para>**.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Bordeaux, en 1897, la bienheureuse Marie C&#xE9;line de la pr&#xE9;sentation (Jeanne Germaine Castang), clarisse au couvent de Talence. (b&#xE9;atifi&#xE9;e le 16 septembre 2007 par Beno&#xEE;t XVI).</para><para>**.&#xA0; &#xA0; &#xA0; &#xA0; En Ukraine, en 1904, la bienheureuse Marta Wiecka, religieuse de la Compagnie des Filles de la Charit&#xE9; de saint Vincent de Paul (b&#xE9;atifi&#xE9;e par Beno&#xEE;t XVI le 24 mai 2008)</para></martyrologe>

<compendium/>

</calendarium>
