<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<code>perannum_23-3</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXIII per annum</la><fr>XXIII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Regem_magnum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Consors_paterni_luminis</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_O_sacrosancta_Trinitas</HYMNUS_lec_jour>

<antL1>AN_Exsurgit_Deus_et</antL1>

<psL1>ps67I</psL1>

<antL2>AN_Deus_noster_Deus</antL2>

<psL2>ps67II</psL2>

<antL3>AN_Regna_terrae_cantate</antL3>

<psL3>ps67III</psL3>

<LVers>VERS_Audiam_quid</LVers>
n<Llec1>L1_perannum_23-3</Llec1>

<Lrep1>R1_perannum_23-3</Lrep1>

<Llec2>L2_perannum_23-3</Llec2>

<Lrep2>R2_perannum_23-3</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_23-3-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>perannum_23-3-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Pergrata_mundo_nuntiat</HYMNUS_laudes>
 
<ant1>AN_Benedixisti_Domine_terram</ant1>
 
<ps1>ps84</ps1>
 
<ant2>AN_Anima_mea_desideravit</ant2>
 
<ps2>AT20</ps2>
 
<ant3>AN_Illumina_Domine_vultum</ant3>
 
<ps3>ps66</ps3>
 
<LB_matin>LB_1_Io_4_14-15</LB_matin> 
 
<RB_matin>RB_Deus_meus_adiutor_meus</RB_matin>  
<benedictus>AN_Erexit_nobis_Dominus</benedictus> 
<laudes_preces>perannum_33</laudes_preces><oratio_laudes>COL_Deus_omnipotens_cuius_est_bona_rerum</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Plenitudo_legis_est</ant4>
 
<ps4>ps118XIII</ps4>
 
<ant5>AN_Memor_esto_congregationis</ant5>
 
<ps5>ps73I</ps5>
 
<ant6>AN_Exsurge_Domine_et</ant6>
 
<ps6>ps73II</ps6>
 
<LB_3>LB_Ier_22_3</LB_3>
 
<RB_3>VERS_Dominus_iudicabit</RB_3>
 
<LB_6>LB_Deut_15_7-8</LB_6>
 
<RB_6>VERS_Desiderium_pauperum</RB_6>
 
<LB_9>LB_Prov_22_22-23</LB_9>
 
<RB_9>VERS_Liberabit_Dominus</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Telluris_ingens_conditor</HYMNUS_vepres>
 
<ant7>AN_Dominus_in_circuitu</ant7>
 
<ps7>ps124</ps7>
 
<ant8>AN_Nisi_efficiamini_sicut</ant8>
 
<ps8>ps130</ps8>
 
<ant9>AN_Fecisti_nos_Domine</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_Rom_12_9-12</LB_soir>
 
<RB_soir>RB_In_aeternum_Domine</RB_soir>
 
<magnificat>AN_Exsultet_spiritus_meus</magnificat>
 
<vepres_preces>perannum_33</vepres_preces>
 
<oratio_vepres>COL_Ascendat_ad_clementiam_tuam_nostra_Domine</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Iustus_es_Domine</IN>
<IN_L>IN_L_perannum_23</IN_L>
<COL>COL_perannum_23</COL>
<LEC>LEC_1Co6,1-11</LEC>
<PS1>GR_Beata_gens</PS1>
<PS2>AL_Ego_vos_elegi</PS2>
<EV>EV_Lc6,12-19</EV>
<OF>OF_Oravi_Deum_meum</OF>
<SO>SO_perannum_23</SO>
<CO>CO_Multitudo_languentium</CO>
<CO_L>CO_L_perannum_23</CO_L>
<PC>PC_perannum_23</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Jean-Gabriel Perboyre</intitule>
 <biographiecourte>N&#xE9; pr&#xE8;s de Cahors, lazariste, missionnaire en Chine, il fut d&#xE9;nonc&#xE9; comme chr&#xE9;tien et mourut pendu &#xE0; un poteau (&#x2020;1840)</biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 11 septembre</para><para>1. &#xC0; Rome, au cimeti&#xE8;re de Basilla sur l&#x2019;ancienne voie Salarienne, au IIIe si&#xE8;cle, la mise au tombeau des saints martyrs Prote et Hyacinthe. Le pape saint Damase restaura leurs tombeaux recouverts de terre et les orna d&#x2019;une inscription. Apr&#xE8;s pr&#xE8;s de quinze si&#xE8;cles, en 1845, la tombe de saint Hyacinthe fut retrouv&#xE9;e intacte avec son corps calcin&#xE9;. </para><para>2. &#xA0;En Suisse, les saints martyrs Felicis et R&#xE9;gulae</para><para>3. Comm&#xE9;moraison de saint Paphnuce, &#xE9;v&#xEA;que en &#xC9;gypte au IVe si&#xE8;cle. Il fut l&#x2019;un de ces confesseurs de la foi, qui, sous l&#x2019;empereur Gal&#xE8;re, eurent l&#x2019;&#x153;il droit arrach&#xE9; et le jarret gauche coup&#xE9;, puis furent condamn&#xE9;s aux mines&#xA0;; il participa par la suite au Concile de Nic&#xE9;e et combattit activement pour la foi catholique contre les ariens. </para><para>4. &#xC0; Lyon, vers 480, saint Patient, &#xE9;v&#xEA;que. Pouss&#xE9; par la charit&#xE9;, il fit distribuer une grande quantit&#xE9; de bl&#xE9; aux cit&#xE9;s le long du Rh&#xF4;ne et de la Sa&#xF4;ne, pour venir en aide aux populations affam&#xE9;es&#xA0;; et consacra largement son apostolat &#xE0; convertir les h&#xE9;r&#xE9;tiques et &#xE0; prendre soin des indigents. </para><para>5. &#xC0; Paris, en 522, le tr&#xE9;pas de saint Sacerdos, &#xE9;v&#xEA;que de Lyon, qui v&#xE9;cut dans l&#x2019;amour et la crainte de Dieu et mourut en arrivant dans cette ville pour participer &#xE0; un concile. </para><para>6*. Dans l&#x2019;&#xEE;le de Bardsey au nord du pays de Galles, en 554, saint Daniel (Deiniol), premier &#xE9;v&#xEA;que et abb&#xE9; de Bangor. </para><para>7. Au monast&#xE8;re de Luxeuil en Bourgogne, vers 670, le tr&#xE9;pas de saint Adelphe, abb&#xE9; de Remiremont, qui racheta par une profusion de larmes un bref moment de discorde. </para><para>8*. &#xC0; Toul avant 680, saint Leudin, dit Bodon, &#xE9;v&#xEA;que. D&#x2019;abord mari&#xE9;, il embrassa la vie monastique, sa femme Odile prenant en m&#xEA;me temps la m&#xEA;me d&#xE9;cision, et mourut peu de temps apr&#xE8;s avoir &#xE9;t&#xE9; ordonn&#xE9; &#xE9;v&#xEA;que. </para><para>9. En Calabre, en 960, saint &#xC9;lie, surnomm&#xE9; le Sp&#xE9;l&#xE9;ote, remarquable partisan de la vie &#xE9;r&#xE9;mitique et de la vie c&#xE9;nobitique. </para><para>10*. &#xC0; Nagasaki au Japon, en 1622, les bienheureux martyrs Gaspar Koteda, cat&#xE9;chiste, Fran&#xE7;ois Takeya et Pierre Shichiemon, deux enfants de douze et sept ans, dont la m&#xE8;re, Agn&#xE8;s, pour le premier, le p&#xE8;re Barth&#xE9;lemy, pour le second, avaient &#xE9;t&#xE9; martyris&#xE9;s la veille et qui subirent eux-m&#xEA;mes avec la m&#xEA;me fermet&#xE9; le supplice de la d&#xE9;capitation. </para><para>11*. &#xC0; Rome, en 1648, le bienheureux Bonaventure de Barcelone (Michel Gran), religieux franciscain. Son z&#xE8;le pour l&#x2019;observance de la R&#xE8;gle des Fr&#xE8;res mineurs l&#x2019;amena &#xE0; &#xE9;tablir dans diff&#xE9;rents endroits du territoire romain des ermitages pour les religieux de l&#x2019;Ordre&#xA0;; il montra toujours la plus grande aust&#xE9;rit&#xE9; de vie et beaucoup de charit&#xE9; pour les pauvres. </para><para>12*. Sur l&#x2019;&#xEE;le Madame, au large du port de Rochefort, en 1794, le bienheureux Fran&#xE7;ois Mayaudon, pr&#xEA;tre de Soissons et martyr. Sous la R&#xE9;volution fran&#xE7;aise, &#xE0; cause de son sacerdoce, il fut d&#xE9;port&#xE9;, dans des conditions inhumaines, sur un bateau n&#xE9;grier, et mourut d&#x2019;une maladie putride. </para><para>13. &#xC0; Wuchang, dans la province chinoise de Hebei, en 1840, saint Jean-Gabriel Perboyre, pr&#xEA;tre de la Congr&#xE9;gation de la Mission et martyr. Pour annoncer l&#x2019;&#xC9;vangile, il adopta l&#x2019;apparence et les coutumes chinoises, mais, quand vint la pers&#xE9;cution, il fut longtemps d&#xE9;tenu en prison et soumis &#xE0; des tortures diverses, enfin attach&#xE9; &#xE0; une croix et &#xE9;trangl&#xE9;. </para><para>14. En Espagne, dans la pers&#xE9;cution men&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile, en 1936, les bienheureux martyrs Pierre d&#x2019;Alcantara (Laurent Villanueva Larrayos) religieux de l&#x2019;Ordre de Saint-Jean de Dieu, tu&#xE9; </para><para>15*. En Espagne, &#xE0; Barcelone, et Joseph-Marie Segura Penad&#xE8;s, pr&#xEA;tre, ex&#xE9;cut&#xE9; &#xE0; Genov&#xE9;s, dans la r&#xE9;gion de Valence. </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Italie, en1945, la bienheureuse Maria Pierina de Micheli, religieuse, ap&#xF4;tre de la Sainte Face. (b&#xE9;atifi&#xE9;e le 30 mai 2010 par Beno&#xEE;t XVI) D&#xE9;c&#xE9;d&#xE9;e le 26 juillet, f&#xEA;t&#xE9;e le jour de sa naissance (et de son bapt&#xEA;me)&#xA0;: le 11 septembre.</para></martyrologe>

<compendium/>

</calendarium>
