<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<code>perannum_8-3</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada VIII per annum</la><fr>VIII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Deum_magnum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Nocte_surgentes_vigilemus_omnes</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Ad_preces_nostras_deitatis_aures</HYMNUS_lec_jour>

<antL1>AN_Clamor_meus_Domine</antL1>

<psL1>ps101I</psL1>

<antL2>AN_Respice_Domine_in</antL2>

<psL2>ps101II</psL2>

<antL3>AN_Tu_Domine_terram</antL3>

<psL3>ps101III</psL3>

<LVers>VERS_Attendite_popule</LVers>
n<Llec1>L1_perannum_8-3</Llec1>

<Lrep1>R1_perannum_8-3</Lrep1>

<Llec2>L2_perannum_8-3</Llec2>

<Lrep2>R2_perannum_8-3</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_8-3-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>perannum_8-3-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Aterne_lucis_conditor</HYMNUS_laudes>
 
<ant1>AN_Tibi_Domine_psallam</ant1>
 
<ps1>ps100</ps1>
 
<ant2>AN_Ne_auferas_Domine</ant2>
 
<ps2>AT39</ps2>
 
<ant3>AN_Deus_canticum_novum</ant3>
 
<ps3>ps143</ps3>
 
<LB_matin>LB_Is_55_1</LB_matin> 
 
<RB_matin>RB_Vocem_meam_audi_Domine</RB_matin>  
<benedictus>AN_De_manu_omnium</benedictus> 
<laudes_preces>perannum_43</laudes_preces><oratio_laudes>COL_Auge_in_nobis_quaesumus_Domine_fidem</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Si_haec_scitis</ant4>
 
<ps4>ps118XVIII</ps4>
 
<ant5>AN_Intret_oratio_mea</ant5>
 
<ps5>ps87I</ps5>
 
<ant6>AN_Ad_te_Domine</ant6>
 
<ps6>ps87II</ps6>
 
<LB_3>LB_1_Io_3_17-18</LB_3>
 
<RB_3>VERS_Iucundus_homo</RB_3>
 
<LB_6>LB_Deut_30_11._14</LB_6>
 
<RB_6>VERS_Lucerna_pedibus</RB_6>
 
<LB_9>LB_Is_55_10-11</LB_9>
 
<RB_9>VERS_Emittit_Dominus</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Sator_princepsque_temporum</HYMNUS_vepres>
 
<ant7>AN_Si_oblitus_fuero</ant7>
 
<ps7>ps136</ps7>
 
<ant8>AN_In_conspectu_angelorum</ant8>
 
<ps8>ps137</ps8>
 
<ant9>AN_Dignus_est_Agnus</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_Col_3_16</LB_soir>
 
<RB_soir>RB_Adimplebis_me_laetitia</RB_soir>
 
<magnificat>AN_Fac_nobiscum_Domine</magnificat>
 
<vepres_preces>perannum_43</vepres_preces>
 
<oratio_vepres>COL_Orantes_in_conspectu_tuo_Domine_tuam</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Factus_est_Dominus</IN>
<IN_L>IN_L_perannum_8</IN_L>
<COL>COL_perannum_8</COL>
<LEC>LEC_1P1,10-16</LEC>
<PS1>GR_Ad_Dominum</PS1>
<PS2>AL_Domine_Deus_meus</PS2>
<EV>EV_Mc10,28-31</EV>
<OF>OF_Domine_convertere</OF>
<SO>SO_perannum_8</SO>
<CO>CO_Amen_dico_vobis_quod_vos</CO>
<CO_L>CO_L_perannum_8</CO_L>
<PC>PC_perannum_8</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Maximin</intitule>
 <biographiecourte>Fr&#xE8;re de St Maxence de Poitiers, &#xE9;v&#xEA;que de Tr&#xE8;ves, hostile &#xE0; l'arianisme</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 29 mai</para><para>1. &#xC0; Antioche de Syrie, vers 303, saint H&#xE9;sychius, martyr. Il &#xE9;tait soldat palatin, quand il entendit publier l&#x2019;&#xE9;dit de l&#x2019;empereur Diocl&#xE9;tien, en vertu duquel quiconque ne voulait pas sacrifier aux idoles devait d&#xE9;poser le baudrier. Il d&#xE9;posa le sien aussit&#xF4;t et, pour ce motif, on lui attacha un bloc de pierre &#xE0; la main droite et on le pr&#xE9;cipita dans le fleuve.</para><para>2. &#xC0; Tr&#xE8;ves en Gaule Belgique, vers 346, saint Maximin, &#xE9;v&#xEA;que. Intr&#xE9;pide d&#xE9;fenseur de l&#x2019;int&#xE9;grit&#xE9; de la foi contre les ariens, il accueillit fraternellement saint Athanase d&#x2019;Alexandrie et d&#x2019;autres &#xE9;v&#xEA;ques envoy&#xE9;s en exil et, chass&#xE9; &#xE0; son tour de son si&#xE8;ge, il mourut &#xE0; Poitiers, sa patrie. </para><para>3. Dans le Val d&#x2019;Anagne au pays de Trente, en 397, les saints martyrs Sisinnius, diacre, Martory, lecteur et Alexandre, portier. Venus de Cappadoce dans cette r&#xE9;gion des Alpes encore pa&#xEF;enne, ils pr&#xEA;ch&#xE8;rent l&#x2019;&#xC9;vangile et construisirent une &#xE9;glise, mais furent massacr&#xE9;s par les pa&#xEF;ens, qui voulaient les faire participer &#xE0; un sacrifice lustral, et leurs corps furent br&#xFB;l&#xE9;s avec le bois de l&#x2019;&#xE9;glise. </para><para>4. &#xC0; Ravenne en &#xC9;milie, l&#x2019;an&#xA0;476 ou 477, saint Exup&#xE9;rance, &#xE9;v&#xEA;que, qui, &#xE0; l&#x2019;&#xE9;poque o&#xF9; le roi Odoacre &#xE9;tait ma&#xEE;tre de la ville et de l&#x2019;Italie, gouverna cette &#xC9;glise avec sagesse. </para><para>5. &#xC0; Milan, vers 480, saint S&#xE9;nateur, &#xE9;v&#xEA;que, que le pape saint L&#xE9;on le Grand envoya, quand il &#xE9;tait encore pr&#xEA;tre, en l&#xE9;gat &#xE0; Constantinople. </para><para>6*. &#xC0; M&#xE2;con en Bourgogne, vers 940, saint G&#xE9;rard, &#xE9;v&#xEA;que, apr&#xE8;s avoir &#xE9;t&#xE9; moine. Il gouverna son &#xC9;glise pendant quarante ans et termina sa vie au monast&#xE8;re de Brou, qu&#x2019;il avait fond&#xE9;. </para><para>7*. &#xC0; Pise en Toscane, l&#x2019;an&#xA0;1207, sainte Bonne, vierge, qui fit avec pi&#xE9;t&#xE9; plusieurs fois le p&#xE8;lerinage en Terre sainte, &#xE0; Rome et &#xE0; Compostelle. </para><para>8*. &#xC0; Avignon et pr&#xE8;s de Toulouse, en 1242, les bienheureux martyrs Guillaume Arnaud, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs, et dix compagnons. Charg&#xE9;s ensemble par le pape Gr&#xE9;goire IX de faire obstacle &#xE0; la peste des cathares, ils furent arr&#xEA;t&#xE9;s par ruse la nuit de l&#x2019;Ascension du Seigneur et tomb&#xE8;rent sous des coups d&#x2019;&#xE9;p&#xE9;e pour la foi du Christ et l&#x2019;ob&#xE9;issance &#xE0; l&#x2019;&#xC9;glise romaine, en chantant d&#x2019;une seule voix le Te Deum.</para><para>9*. &#xC0; Pise en Toscane, vers 1269, la bienheureuse G&#xE9;rardesca qui passa sa vie de veuve dans une cellule pr&#xE8;s du monast&#xE8;re camaldule de Saint-Savin, &#xE0; louer le Seigneur et &#xE0; converser avec lui. </para><para>10*. &#xC0; York en Angleterre, l&#x2019;an&#xA0;1583, le bienheureux Richard Thirkeld, pr&#xEA;tre et martyr. Condamn&#xE9; &#xE0; mort sous la reine &#xC9;lisabeth I&#xE8;re parce qu&#x2019;il &#xE9;tait pr&#xEA;tre et qu&#x2019;il avait r&#xE9;concili&#xE9; beaucoup de chr&#xE9;tiens avec l&#x2019;&#xC9;glise catholique, il fut soumis aux supplices du gibet. </para><para>11*. &#xC0; Roma, dans le Basutoland d&#x2019;Afrique australe, en 1914, le bienheureux Joseph G&#xE9;rard pr&#xEA;tre, oblat de Marie Immacul&#xE9;e. Originaire de Lorraine, il annon&#xE7;a sans rel&#xE2;che le Christ, d&#x2019;abord dans la province du Natal, puis et surtout au peuple basotho. </para><para>12. &#xC0; Rome, en 1939, sainte Ursule (Julie) Ledochowska, vierge, qui fonda l&#x2019;Institut des S&#x153;urs ursulines du C&#x153;ur de J&#xE9;sus agonisant et se risqua dans des itin&#xE9;raires difficiles &#xE0; travers la Pologne, la Scandinavie, La Finlande et la Russie. </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Italie, en 1927, la bienheureuse Elia di San Clemente, religieuse Carm&#xE9;lite (b&#xE9;atifi&#xE9;e le 14 mars 2006 par Beno&#xEE;t XVI). D&#xE9;c&#xE9;d&#xE9;&#xE9; le 25 d&#xE9;cembre, fete 29 mai</para></martyrologe>

<compendium/>

</calendarium>
