<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>9</priorite>
<couleur>Violet</couleur>
<code>quadragesima_56</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus passionis</la><fr>Temps de la Passion</fr></tempus>
<hebdomada><la>Hebdomada V Quadragesimae</la><fr>V&#xE8;me semaine de Car&#xEA;me</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_Dominum_pro</invitatoire>

<HYMNUS_lectures>hy_Tu_Trinitatis_Unitas</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Adesto_Christe_cordibus</HYMNUS_lec_jour>

<antL1>AN_Exsurge_Domine_in</antL1>

<psL1>ps34I</psL1>

<antL2>AN_Iudica_causam_meam;</antL2>

<psL2>ps34II</psL2>

<antL3>AN_Lingua_mea_tota</antL3>

<psL3>ps34III</psL3>

<LVers>VERS_Fili_mi</LVers>
n<Llec1>L1_quadragesima_56</Llec1>

<Lrep1>R1_quadragesima_56</Lrep1>

<Llec2>L2_quadragesima_56</Llec2>

<Lrep2>R2_quadragesima_56</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>quadragesima_56-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>quadragesima_56-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_En_acetum_fel_arundo</HYMNUS_laudes>
 
<ant1>AN_Acceptabis_sacrificium_iustitiae</ant1>
 
<ps1>ps50</ps1>
 
<ant2>AN_In_Domino_iustificabitur</ant2>
 
<ps2>AT27</ps2>
 
<ant3>AN_Introite_in_conspectu</ant3>
 
<ps3>ps99</ps3>
 
<LB_matin>LB_Is_52_13-15</LB_matin> 
 
<RB_matin>RB_Ipse_liberabit_me_De</RB_matin>  
<benedictus>AN_Multa_bona_opera</benedictus> 
<laudes_preces>quadragesima_56</laudes_preces><oratio_laudes>COL_Absolve_quaesumus_Domine_tuorum_delicta_populorum</oratio_laudes>
 
 
<HYMNUS_3>hy_Dei_fide_qua_vivimus</HYMNUS_3>
 
<HYMNUS_6>hy_Qua_Christus_hora_sitiit</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_ter_horis_numerus</HYMNUS_9>
 
 
<ant4>AN_Advenerunt_nobis_dies</ant4>
 
<ps4>ps118IV</ps4>
 
<ant5>AN_Vivo_ego_dicit</ant5>
 
<ps5>ps25</ps5>
 
<ant6>AN_Per_arma_iustitiae</ant6>
 
<ps6>ps27</ps6>
 
<LB_3>LB_Is_55_3</LB_3>
 
<RB_3>VERS_Cor_mundum_crea_in_me</RB_3>
 
<LB_6>LB_Cf._Ier_3_12b._14a</LB_6>
 
<RB_6>VERS_Averte_faciem_tuam_a_peccatis</RB_6>
 
<LB_9>LB_Iac_1_27</LB_9>
 
<RB_9>VERS_Sacrificium_Deo_spiritus_contribulatus</RB_9>
 
<oratio_3>COL_Domine_Iesu_Christe_qui_hora_tertia</oratio_3>
 
<oratio_6>COL_Domine_Iesu_Christe_qui_hora_sexta</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_paenitentem_latronem</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Vexilla_regis_prodeunt</HYMNUS_vepres>
 
<ant7>AN_Sana_Domine_animam</ant7>
 
<ps7>ps40</ps7>
 
<ant8>AN_Dominus_virtutum_nobiscum</ant8>
 
<ps8>ps45</ps8>
 
<ant9>AN_Omnes_gentes_venient</ant9>
 
<ps9>NT11</ps9>
 
<LB_soir>LB_1_Petr_2_21b-24</LB_soir>
 
<RB_soir>RB_Ego_dixi_Domine_Miserere</RB_soir>
 
<magnificat>AN_Si_mihi_non</magnificat>
 
<vepres_preces>quadragesima_56</vepres_preces>
 
<oratio_vepres>COL_Absolve_quaesumus_Domine_tuorum_delicta_populorum</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_In_die_clamavi</comp_ant1>
 
<comp_ps1>ps87</comp_ps1> 
<comp_LB>LB_Cf._Ier._14_9</comp_LB>
 
<comp_oratio>COL_Concede_nos_omnipotens_Deus</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Miserere_tribulor</IN>
<LEC>LEC_1R20,10-13</LEC>
<PS1>GR_Pacifice_loquebantur</PS1>
<PS2/>
<EV>EV_Jn10,31-42</EV>
<OF>OF_Benedictus_es_et_non_tradas</OF>
<CO>CO_Ne_tradideris_me</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule> Abstinence</intitule></piete>
<biographie>
 <intitule>St Turibio de Mongrovejo, &#xE9;v&#xEA;que</intitule>
 <biographiecourte>Archev&#xEA;que de Lima au P&#xE9;rou, d&#xE9;fenseur des Indiens (&#x2020;1606)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 23 mars</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; M&#xE9;moire de saint Turibio de Mogrovejo, &#xE9;v&#xEA;que de Lima. Homme de loi, n&#xE9; en Espagne, il &#xE9;tait encore la&#xEF;c quand il fut nomm&#xE9; &#xE0; ce si&#xE8;ge au P&#xE9;rou. Il gagna l&#x2019;Am&#xE9;rique et, br&#xFB;lant de z&#xE8;le, il visita plusieurs fois son immense dioc&#xE8;se, souvent &#xE0; pied, avec une vigilance assidue pour le troupeau qui lui &#xE9;tait confi&#xE9;. Il extirpa dans des synodes les abus et les scandales dans le clerg&#xE9;, d&#xE9;fendit fermement l&#x2019;&#xC9;glise, convertit et cat&#xE9;chisa les peuples indig&#xE8;nes et mourut &#xE0; Sa&#xF1;a en 1606, au cours d&#x2019;une visite pastorale. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison de saint Fingar ou Guigner, v&#xE9;n&#xE9;r&#xE9; comme martyr en Cornouailles et en Bretagne. </para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison des saints martyrs Victorien, proconsul de Carthage, et deux fr&#xE8;res de la ville d&#x2019;Aquar&#xE8;ge&#xA0;; de plus, deux autres marchands nomm&#xE9;s Frumence. Ces saints, &#xE0; l&#x2019;&#xE9;poque de la pers&#xE9;cution des Vandales, sous le roi arien Hunn&#xE9;ric, en 434, souffrirent les plus cruelles tortures pour avoir confess&#xE9; avec constance la foi catholique et re&#xE7;urent la couronne de gloire. </para><para>4*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Pontoise pr&#xE8;s de Paris, vers 1035, saint Gautier, premier abb&#xE9; du monast&#xE8;re de ce lieu. Sacrifiant son amour de la solitude, il accepta cette charge, enseigna aux moines par son exemple la discipline r&#xE9;guli&#xE8;re et chercha &#xE0; d&#xE9;truire les m&#x153;urs simoniaques dans le clerg&#xE9;. </para><para>5*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ariano, pr&#xE8;s de B&#xE9;n&#xE9;vent en Campanie, vers 1120, saint Othon, ermite.</para><para>6*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Gubbio en Ombrie, vers 1306, le bienheureux Pierre, pr&#xEA;tre de l&#x2019;Ordre des Ermites de Saint-Augustin. </para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; York en Angleterre, l&#x2019;an&#xA0;1587, le bienheureux Edmond Sykes, pr&#xEA;tre et martyr. Sous la reine &#xC9;lisabeth I&#xE8;re, &#xE0; cause de son sacerdoce, il fut envoy&#xE9; en exil et, &#xE9;tant revenu en Angleterre, il fut livr&#xE9; aux derniers supplices du gibet. </para><para>8*.&#xA0; &#xA0; &#xA0; &#xA0;  Au bourg de Naas pr&#xE8;s de Dublin, en 1642, le bienheureux Pierre Higgins, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs et martyr. Sous le roi Charles Ier, &#xE0; cause de sa fid&#xE9;lit&#xE9; &#xE0; l&#x2019;&#xC9;glise romaine, il fut pendu sans jugement. </para><para>9. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Barcelone en Catalogne, l&#x2019;an&#xA0;1702, saint Joseph Oriol, pr&#xEA;tre, qui demeura toujours tout entier &#xE0; Dieu, par une rude discipline corporelle, son culte de la pauvret&#xE9; et sa pri&#xE8;re continuelle, avec le c&#x153;ur rempli de joie c&#xE9;leste. </para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; Au bourg de Cemmo en Lombardie, l&#x2019;an&#xA0;1882, la bienheureuse Annonciade Cocchetti, vierge, qui dirigea avec sagesse, force et humilit&#xE9; l&#x2019;Institut, r&#xE9;cemment fond&#xE9;, des S&#x153;urs de Sainte-Doroth&#xE9;e. </para><para>11. &#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s de Ad-Dahr au Liban, en 1914, sainte R&#xE9;becca (Perrine ar-Rayy&#xE2;s de Himlaya), vierge de l&#x2019;Ordre libanais de Saint-Antoine des Maronites. Priv&#xE9;e de la vue pendant trente ans, puis saisie d&#x2019;une infirmit&#xE9; qui atteignit ses membres, elle demeura en pri&#xE8;re, enti&#xE8;rement remise &#xE0; Dieu seul.</para><para>12*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; L&#xE9;opoldina en Slovaquie, l&#x2019;an&#xA0;1959, la passion du bienheureux M&#xE9;thode-Dominique Trcka, pr&#xEA;tre r&#xE9;demptoriste et martyr, dont le p&#xE8;lerinage sur terre, au temps o&#xF9; le r&#xE9;gime communiste pers&#xE9;cutait l&#x2019;&#xC9;glise, s&#x2019;acheva par un glorieux martyre. </para></martyrologe>

<compendium/>

</calendarium>
