<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<code>perannum_30-4</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXX per annum</la><fr>XXX&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Iubilate_Deo_omnis</invitatoire>

<HYMNUS_lectures>hy_O_sator_rerum_reparator_aevi</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christ_lux_vera_bonitas_et_vita</HYMNUS_lec_jour>

<antL1/>

<psL1>ps38I</psL1>

<antL2/>

<psL2>ps38II</psL2>

<antL3/>

<psL3>ps51</psL3>

<LVers>VERS_Sustinuit_anima</LVers>
n<Llec1>L1_perannum_30-4</Llec1>

<Lrep1>R1_perannum_30-4</Lrep1>

<Llec2>L2_perannum_30-4</Llec2>

<Lrep2>R2_perannum_30-4</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Fulgentis_auctor_aetheris</HYMNUS_laudes>
 
<ant1>AN_Deus_in_sancto</ant1>
 
<ps1>ps76</ps1>
 
<ant2>AN_Exsultavit_cor_meum</ant2>
 
<ps2>AT3</ps2>
 
<ant3>AN_Dominus_regnavit_exsultet</ant3>
 
<ps3>ps96</ps3>
 
<LB_matin>LB_Rom_8_35._37</LB_matin> 
 
<RB_matin>RB_Benedicam_Dominum_In_omni</RB_matin>  
<benedictus>AN_Liberati__serviamus</benedictus> 
<laudes_preces>perannum_24</laudes_preces><oratio_laudes>COL_Emitte_quaesumus_Domine_in_corda_nostra</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Cogitavi_vias_meas</ant4>
 
<ps4>ps118VIII</ps4>
 
<ant5>AN_Timor_et_tremor</ant5>
 
<ps5>ps54I</ps5>
 
<ant6>AN_Ad_Deum_clamabo</ant6>
 
<ps6>ps54II</ps6>
 
<LB_3>LB_Deut_1_16-17a</LB_3>
 
<RB_3>VERS_Iustus_Dominus</RB_3>
 
<LB_6>LB_Is_55_8-9</LB_6>
 
<RB_6>VERS_Domine_Deus</RB_6>
 
<LB_9>LB_I_Sam_16_7b</LB_9>
 
<RB_9>VERS_Proba_me</RB_9>
 
<oratio_3>COL_Domine_Pater_sancte_Deus_fidelis_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_qui_nos</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_manus_tuas</oratio_9>
 
<intitule_soir><la>OMNIUM SANCTORUM</la></intitule_soir>
 
<rang_soir><la>Sollemnitas</la></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Christe_redemptor_omnium</HYMNUS_vepres>
 
<ant7>AN_Lux_perpetua_lucebit</ant7>
 
<ps7>ps112</ps7>
 
<ant8>AN_Ierusalem_civitas_Dei</ant8>
 
<ps8>ps147</ps8>
 
<ant9>AN_Cantabant_sancti_canticum</ant9>
 
<ps9>NT12</ps9>
 
<LB_soir>LB_Hebr_12_22-24</LB_soir>
 
<RB_soir>RB_Exsultent_iusti_In_conspectu</RB_soir>
 
<magnificat>Te_gloriosus_Apostolorum chorus</magnificat>
 
<vepres_preces>perannum_24</vepres_preces>
 
<oratio_vepres>COL_Omnipotens_sempiterne_Deus_qui_nos_omnium</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
	 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
	 
<comp_ps1>ps4</comp_ps1>
	 
<comp_ant2>AN_In_noctibus</comp_ant2>
	 
<comp_ps2>ps133</comp_ps2>
	 
<comp_LB>LB_Deut_6_4-7</comp_LB>
	 
<comp_oratio>COL_Visita_quaesumus_Domine_habitationem_istam</comp_oratio>
	 
<comp_AM>AM_Sub_tuum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Laetetur_cor</IN>
<IN_L>IN_L_perannum_30</IN_L>
<COL>COL_perannum_30</COL>
<LEC>LEC_Ep6,1-9</LEC>
<PS1>GR_Unam_petii</PS1>
<PS2>AL_Lauda_Ierusalem</PS2>
<EV>EV_Lc13,22-30</EV>
<OF>OF_Domine_vivifica_me</OF>
<SO>SO_perannum_30</SO>
<CO>CO_Laetabimur</CO>
<CO_L>CO_L_perannum_30</CO_L>
<PC>PC_perannum_30</PC>
</messe>
</ordo>

<viergemarie>
 <intitule>Pie XII consacre le monde au Coeur Immacul&#xE9; de Marie (1942) </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Quentin, martyr</intitule>
 <biographiecourte>Ap&#xF4;tre de la Picardie avec St Lucien de Beauvais. Martyr &#xE0; la fin du III&#xE8;me si&#xE8;cle</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 31 octobre</para><para>1. A Alexandrie, en Egypte saint Epimachii Pelusiotae, martyr</para><para>2. Dans le Vermandois, en Gaule Belgique, vers la fin du IIIe si&#xE8;cle, saint Quentin, martyr, qui &#xE9;tait de l&#x2019;Ordre sacerdotal et fut mis &#xE0; mort pour le Christ sous l&#x2019;empereur Maximien. </para><para>3*. Pr&#xE8;s de Fosses dans le Brabant, vers 655, saint Feuillen, pr&#xEA;tre et abb&#xE9;. D&#x2019;origine irlandaise, fr&#xE8;re et compagnon de saint Fursy, et toujours fid&#xE8;le aux formes de vie monastique de son pays, il &#xE9;tablit &#xE0; Fosses et &#xE0; Nivelles, un monast&#xE8;re double, l&#x2019;un pour les hommes, l&#x2019;autre pour les femmes et, en allant de l&#x2019;un &#xE0; l&#x2019;autre, il fut assassin&#xE9; par des brigands</para><para>4. &#xC0; Milan, vers 661, saint Antonin, &#xE9;v&#xEA;que, qui travailla assid&#xFB;ment pour &#xE9;teindre, parmi les Lombards, l&#x2019;h&#xE9;r&#xE9;sie arienne.</para><para>5. &#xC0; Ratisbonne en Bavi&#xE8;re, l&#x2019;an&#xA0;994, saint Wolfgang, &#xE9;v&#xEA;que. Apr&#xE8;s avoir exerc&#xE9; les fonctions de ma&#xEE;tre d&#x2019;&#xE9;cole et fait profession monastique, il fut &#xE9;lev&#xE9; &#xE0; l&#x2019;&#xE9;piscopat, restaura la discipline du clerg&#xE9; et mourut humblement en visitant le territoire de Pupping.</para><para>6*. &#xC0; Cahors, en 1272 le bienheureux Christophe de Romagnola, pr&#xEA;tre de l&#x2019;Ordre des Mineurs, qui fut envoy&#xE9; l&#xE0; par saint Fran&#xE7;ois et mourut centenaire apr&#xE8;s avoir beaucoup travaill&#xE9; pour le salut des &#xE2;mes. </para><para>7*. &#xC0; Ri&#xE9;ti en Sabine, l&#x2019;an&#xA0;1447, le bienheureux Thomas Bellaci de Florence, religieux de l&#x2019;Ordre des Mineurs, qui, parti en Terre Sainte et en &#xC9;thiopie, subit pour le Christ, de la part des infid&#xE8;les, la captivit&#xE9; et d&#x2019;autres &#xE9;preuves, enfin de retour dans sa patrie, il mourut en paix. </para><para>8*. &#xC0; Yoghal en Irlande, l&#x2019;an&#xA0;1602, le bienheureux Dominique Collins, religieux j&#xE9;suite et martyr. D&#xE9;tenu longtemps, interrog&#xE9; de mani&#xE8;re pressante et soumis &#xE0; la torture, il confessa fermement la foi catholique, ce qui le conduisit &#xE0; achever son martyre par la pendaison. </para><para>9. &#xC0; Palma de Majorque, en 1617, saint Alphonse Rodriguez. Ayant perdu son &#xE9;pouse, ses enfants et toute sa fortune, il fut accept&#xE9; comme religieux dans la Compagnie de J&#xE9;sus et s&#x2019;acquitta pendant de nombreuses ann&#xE9;es de la fonction de portier au Coll&#xE8;ge de la ville avec une humilit&#xE9;, une ob&#xE9;issance et une constance admirables comme une forme de mortification. </para><para>10*. &#xC0; Piotrkow Kujawski en Pologne, l&#x2019;an&#xA0;1939, le bienheureux L&#xE9;on Nowakowski, pr&#xEA;tre de Wroclawek et martyr. Pendant l&#x2019;occupation du pays par le r&#xE9;gime nazi, parce qu&#x2019;il d&#xE9;fendait la foi avec fermet&#xE9;, il fut arr&#xEA;t&#xE9; le 24 octobre et fusill&#xE9; une semaine apr&#xE8;s, avec sept autres pr&#xEA;tres. </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, en 1998, la bienheureuse Marie de l&#x2019;immacul&#xE9;e de la Croix (Mar&#xED;a Isabel Salvat y Romero) religieuse espagnole et sup&#xE9;rieure g&#xE9;n&#xE9;rale de la Congr&#xE9;gation des s&#x153;urs de la Compagnie de la Croix. (b&#xE9;atifi&#xE9;e le 18 septembre par Beno&#xEE;t XVI)</para><para/><para/><para/><para/></martyrologe>

<compendium/>

</calendarium>
