<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Blanc</couleur>
<code>pascha_74</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Hebdomada VII Paschae</la><fr>VII&#xE8;me semaine de P&#xE2;ques</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_Dominum_qui</invitatoire>

<HYMNUS_lectures>hy_Rerum_creator_optime</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Scientiarum_Domino</HYMNUS_lec_jour>

<antL1>AN_Misericordia_et_veritas</antL1>

<psL1>ps88I</psL1>

<antL2>AN_Filius_Dei_factus</antL2>

<psL2>ps88II</psL2>

<antL3>AN_Semel_iuravi_David</antL3>

<psL3>ps88III</psL3>

<LVers>VERS_Declaratio_sermonum</LVers>
n<Llec1>L1_pascha_74</Llec1>

<Lrep1>R1_pascha_74</Lrep1>

<Llec2>L2_pascha_74</Llec2>

<Lrep2>R2_pascha_74</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Optatus_votis_omnium</HYMNUS_laudes>
 
<ant1>AN_Omnes_gentes_venient</ant1>
 
<ps1>ps85</ps1>
 
<ant2>AN_Regem_in_decore</ant2>
 
<ps2>AT22</ps2>
 
<ant3>AN_Videbit_omnis_caro</ant3>
 
<ps3>ps97</ps3>
 
<LB_matin>LB_Rom_6_8-11</LB_matin> 
 
<RB_matin>RB_Surrexit_Dominus_de_sepulcro_Alleluia</RB_matin>  
<benedictus>AN_Gratias_Deo_qui</benedictus> 
<laudes_preces>perannum_34</laudes_preces><oratio_laudes>COL_Ecclesiae_tuae_misericors_Deus_concede_propitius</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Alleluia_alleluia_alleluia.</ant4>
 
<ps4>ps118XIV</ps4>
 
<ant5>AN_Alleluia_alleluia_alleluia.</ant5>
 
<ps5>ps69</ps5>
 
<ant6>AN_Alleluia_alleluia_alleluia.</ant6>
 
<ps6>ps74</ps6>
 
<LB_3>LB_Rom_4_24-25</LB_3>
 
<RB_3>VERS_Surrexit_Dominus_vere_alleluia</RB_3>
 
<LB_6>LB_1_Io_5_5-6a</LB_6>
 
<RB_6>VERS_Gavisi_sunt_discipuli_alleluia</RB_6>
 
<LB_9>LB_Eph_4_23-24</LB_9>
 
<RB_9>VERS_Mane_nobiscum_Domine_alleluia</RB_9>
 
<oratio_3>COL_Ecclesiae_tuae_misericors_Deus_concede_propitius</oratio_3>
 
<oratio_6>COL_Ecclesiae_tuae_misericors_Deus_concede_propitius</oratio_6>
 
<oratio_9>COL_Ecclesiae_tuae_misericors_Deus_concede_propitius</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Veni_creator_Spiritus</HYMNUS_vepres>
 
<ant7>AN_Tristitia_vestra_vertetur</ant7>
 
<ps7>ps125</ps7>
 
<ant8>AN_Sive_vivimus_sive</ant8>
 
<ps8>ps126</ps8>
 
<ant9>AN_Ex_ipso_et</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_Hebr_7_24-27</LB_soir>
 
<RB_soir>RB_Spiritus_Paraclitus_Alleluia_alleluia</RB_soir>
 
<magnificat>AN_Christus_vos_baptizabit</magnificat>
 
<vepres_preces>perannum_34</vepres_preces>
 
<oratio_vepres>COL_Ecclesiae_tuae_misericors_Deus_concede_propitius</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Repleatur_os_meum</IN>
<LEC>LEC_Ac20,28-38</LEC>
<PS1>AL_Non_vos_relinquam</PS1>
<PS2/>
<EV>EV_Jn17,11-19</EV>
<OF>OF_Ascendit_Deus</OF>
<CO>CO_Pater_cum_essem</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Andr&#xE9; Bobola</intitule>
 <biographiecourte>Pr&#xEA;tre j&#xE9;suite &#xE0; Vilnius, le "ravisseur d'&#xE2;mes", oeuvra pour l'entente entre Rome et les Orthodoxes, Mort martyre en 1657</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 16 mai</para><para>1. &#xC0; Uzale en Afrique proconsulaire, comm&#xE9;moraison des saints martyrs F&#xE9;lix et Gennade. </para><para>2. &#xC0; Osime dans le Picenum, les saints martyrs Florent et Diocl&#xE9;tien. </para><para>3. En Perse, l&#x2019;an&#xA0;375 ou 376, les saints martyrs Abdas et &#xC9;bed-J&#xE9;sus, &#xE9;v&#xEA;ques, mis &#xE0; mort sous le roi Sapor II avec trente-huit compagnons. </para><para>4. &#xC0; Bouhy sur le territoire d&#x2019;Auxerre, peut-&#xEA;tre au IIIe si&#xE8;cle, la passion de saint P&#xE8;lerin, martyr, v&#xE9;n&#xE9;r&#xE9; comme le premier &#xE9;vang&#xE9;lisateur et &#xE9;v&#xEA;que de la cit&#xE9;. </para><para>5. Comm&#xE9;moraison de saint Possidius, &#xE9;v&#xEA;que de Calamo en Numidie, qui fut le disciple et l&#x2019;ami fid&#xE8;le de saint Augustin qu&#x2019;il assista &#xE0; sa mort et dont il &#xE9;crivit la vie remarquable. Chass&#xE9; de sa cit&#xE9; par le roi arien Gens&#xE9;ric, il mourut &#xE0; une date incertaine, apr&#xE8;s 437. </para><para>6. &#xC0; Troyes, vers&#xA0;540, saint Fale, ou Fidole, pr&#xEA;tre. Fait prisonnier de guerre en Auvergne, par le roi d&#x2019;Austrasie, Thierry, et emmen&#xE9; en Champagne, il fut rachet&#xE9; par l&#x2019;abb&#xE9; saint Aventin, qui le forma au service de Dieu et l&#x2019;&#xE9;tablit abb&#xE9; &#xE0; sa place. </para><para>7. En Irlande, vers 577, saint Brendan, abb&#xE9; de Clonfert et propagateur valeureux de la vie monastique, devenu le h&#xE9;ros d&#x2019;exploits fabuleux racont&#xE9;s dans la c&#xE9;l&#xE8;bre Navigation de saint Brendan. </para><para>8. &#xC0; Amiens, vers 600, saint Honor&#xE9;, &#xE9;v&#xEA;que.</para><para>9*. Au pays de Galles, vers le VIe si&#xE8;cle, saint Carantec, abb&#xE9; de Cardigan, c&#xE9;l&#xE9;br&#xE9; aussi en Irlande, en Cornouailles et en Bretagne.</para><para>10. En Palestine, l&#x2019;an&#xA0;616, la passion de quarante-quatre saints moines qui furent massacr&#xE9;s et mis en pi&#xE8;ces, sous le r&#xE8;gne de l&#x2019;empereur H&#xE9;raclius, par des Sarrasins qui firent irruption dans la laure de Saint-Sabas.</para><para>11. Saint Germain &#xE0; Toulouse, &#xE9;v&#xEA;que</para><para>12. &#xC0; Gubbio en Ombrie, l&#x2019;an&#xA0;1160, saint Ubald, &#xE9;v&#xEA;que, qui travailla &#xE0; restaurer la vie commune de ses clercs. </para><para>13*. &#xC0; Fermo dans les Marches, vers 1215, saint Adam, abb&#xE9; du monast&#xE8;re de Saint-Sabin. </para><para>14. &#xC0; Bordeaux, en 1215, le tr&#xE9;pas du bienheureux Simon Stock, pr&#xEA;tre. D&#x2019;abord ermite en Angleterre, il entra dans l&#x2019;ordre des Carmes, qu&#x2019;il dirigea admirablement. C&#xE9;l&#xE8;bre par sa d&#xE9;votion singuli&#xE8;re envers la Vierge Marie, il mourut en visitant les couvents de son Ordre en France. </para><para>15. &#xC0; Janov, pr&#xE8;s de Pinsk sur le Pripet, aux confins de la Pologne, en 1657, saint Andr&#xE9; Bobola, pr&#xEA;tre de la Compagnie de J&#xE9;sus et martyr. Il travailla avec &#xE9;nergie &#xE0; l&#x2019;union des chr&#xE9;tiens, mais il dut subir toutes sortes d&#x2019;injures et de coups et finalement, enlev&#xE9; par des soldats et horriblement mutil&#xE9;, il donna volontiers, avec son sang, le t&#xE9;moignage supr&#xEA;me de la foi. </para><para>16*. Au camp de concentration de Dachau en Bavi&#xE8;re, l&#x2019;an&#xA0;1942, le bienheureux Michel Wozniak, pr&#xEA;tre de Varsovie et martyr. Sous le r&#xE9;gime nazi que subit la Pologne pendant la Seconde guerre mondiale, il fut d&#xE9;port&#xE9; et mourut &#xE9;puis&#xE9; par les s&#xE9;vices qui lui furent inflig&#xE9;s. </para><para>17*. &#xC0; Drohobych en Ukraine, l&#x2019;an&#xA0;1946, le bienheureux Vital-Vladimir Bajrak, pr&#xEA;tre de l&#x2019;Ordre de Saint-Josaphat et martyr, qui fut d&#xE9;tenu dans la prison de cette ville &#xE0; cause de sa foi et y mourut. </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Roumanie, en 1954 , le bienheureux Vladimir Ghika, martyr, prince roumain d'origine orthodoxe qui se convertit au catholicisme romain et fut ordonn&#xE9; pr&#xEA;tre. Diplomate du Saint-Si&#xE8;ge, fondateur d'hospices, adversaire du nazisme comme du communisme, il fut arr&#xEA;t&#xE9; &#xE0; pr&#xE8;s de 80 ans et mourut en prison. &#xA0;(b&#xE9;atifi&#xE9; le31 aout 2013 par le pape Fran&#xE7;ois)</para></martyrologe>

<compendium/>

</calendarium>
