<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>6</priorite>
<couleur>Vert</couleur>
<code>perannum_16-1</code>
<propre>Dominica_XVI_per_annum</propre>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XVI per annum</la><fr>XVI&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>Dominica XVI per annum</la><fr>XVI&#xE8;me dimanche dans l'ann&#xE9;e</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Populus_Domini_et</invitatoire>

<HYMNUS_lectures/>

<HYMNUS_lec_jour/>

<antL1/>

<psL1/>

<antL2/>

<psL2/>

<antL3/>

<psL3/>

<LVers/>
n<Llec1>L1_Dominica_XVI_per_annum</Llec1>

<Lrep1>R1_Dominica_XVI_per_annum</Lrep1>

<Llec2>L2_Dominica_XVI_per_annum</Llec2>

<Lrep2>R2_Dominica_XVI_per_annum</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_16-1-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>perannum_16-1-NOCT2-2</LEC_NOCT2>

<LEC_NOCT3>perannum_16-1-NOCT3-B</LEC_NOCT3>

 
<HYMNUS_laudes>hy_Ecce_iam_noctis_tenuatur_umbra</HYMNUS_laudes>
 
<ant1>AN_Confitemini_Domino_quoniam</ant1>
 
<ps1>ps117</ps1>
 
<ant2>AN_Alleluia_benedicite_omnia</ant2>
 
<ps2>AT40</ps2>
 
<ant3>AN_Omnis_spiritus_laudet</ant3>
 
<ps3>ps150</ps3>
 
<LB_matin>LB_2_Tim_2_8._11-13</LB_matin> 
 
<RB_matin>RB_Confitebimur_tibi_Deus_Et</RB_matin>  
<benedictus>AN_Venite_vos_ipsi</benedictus> 
<laudes_preces>perannum_41</laudes_preces><oratio_laudes>COL_Propitiare_Domine_famulis_tuis_et_clementer</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Qui_manducat_ex_hoc</ant4>
 
<ps4>ps22</ps4>
 
<ant5>AN_Veniet_Dominus_glorificari</ant5>
 
<ps5>ps75I</ps5>
 
<ant6>AN_Vovete_et_munera</ant6>
 
<ps6>ps75II</ps6>
 
<LB_3>LB_1_Cor_6_19-20</LB_3>
 
<RB_3>VERS_Concupiscit_et_deficit</RB_3>
 
<LB_6>LB_Deut_10_12</LB_6>
 
<RB_6>VERS_Domine_quis_habitabit</RB_6>
 
<LB_9>LB_Cant_8_6b-7a</LB_9>
 
<RB_9>VERS_Diligam te, Domine</RB_9>
 
<oratio_3>COL_Propitiare_Domine_famulis_tuis_et_clementer</oratio_3>
 
<oratio_6>COL_Propitiare_Domine_famulis_tuis_et_clementer</oratio_6>
 
<oratio_9>COL_Propitiare_Domine_famulis_tuis_et_clementer</oratio_9>
 
<intitule_soir><la>Dominica XVI per annum</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad II Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_O_lux_beata_Trinitas</HYMNUS_vepres>
 
<ant7>AN_In_splendoribus_sanctis</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_Beati_qui_esuriunt_et</ant8>
 
<ps8>ps111</ps8>
 
<ant9>AN_Laudem_dicite_Deo</ant9>
 
<ps9>NT12</ps9>
 
<LB_soir>LB_Hebr_12_22-24</LB_soir>
 
<RB_soir>RB_Magnus_Dominus_noster</RB_soir>
 
<magnificat>AN_Vidit_Iesus_multam</magnificat>
 
<vepres_preces>perannum_41</vepres_preces>
 
<oratio_vepres>COL_Propitiare_Domine_famulis_tuis_et_clementer</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Alis_suis_obumbrabit</comp_ant1>
 
<comp_ps1>ps90</comp_ps1> 
<comp_LB>LB_Ap_22_4-5</comp_LB>
 
<comp_oratio>COL_Vox_nostra_te_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Ecce_Deus_adiuvat_me</IN>
<IN_L>IN_L_perannum_16</IN_L>
<COL>COL_perannum_16</COL>
<LEC>LEC_Jr23,1-6</LEC>
<PS1>GR_Domine_Dominus_noster</PS1>
<LEC2>LEC_Ep2,13-18</LEC2>

<PS2>AL_Eripe_me</PS2>
<EV>EV_Mc6,30-34</EV>
<OF>OF_Iustitiae_Domini</OF>
<SO>SO_perannum_16</SO>
<CO>CO_Acceptabis</CO>
<CO_L>CO_L_perannum_16</CO_L>
<PC>PC_perannum_16</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>Ste Marie-Madeleine</intitule>
 <biographiecourte>Disciple du Seigneur, elle fut la premi&#xE8;re &#xE0; annoncer sa R&#xE9;surrection </biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 22 juillet.</para><para>M&#xE9;moire de sainte Marie-Madeleine d&#xE9;livr&#xE9;e de sept d&#xE9;mons par le Seigneur J&#xE9;sus, elle s&#x2019;attacha avec amour &#xE0; ses pas, le suivit jusqu&#x2019;au Calvaire et m&#xE9;rita, au matin de P&#xE2;ques, de voir le Sauveur ressuscit&#xE9; d&#x2019;entre les morts et de porter aux autres disciples l&#x2019;annonce de la R&#xE9;surrection.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ancyre en Galatie, au IIIe ou IVe si&#xE8;cle, saint Platon, martyr, fr&#xE8;re de saint .</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; En Afrique, au IIIe ou IVe si&#xE8;cle, les saints martyrs Massilitains, saint Augustin pronon&#xE7;a un sermon &#xE0; leur anniversaire.</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Antioche de Syrie, vers 306, saint Cyrille, &#xE9;v&#xEA;que, qui subit sous Diocl&#xE9;tien la prison et l&#x2019;exil.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; Dans les monts du Caucase, en 662, saint Anastase, moine. Disciple de , il subit avec lui, pour la foi orthodoxe, prisons et s&#xE9;vices et, arriv&#xE9; au camp de Suanie, et peut-&#xEA;tre m&#xEA;me en cours de route, il quitta cette vie.</para><para>6.&#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Fontenelle, vers 668, saint Wandrille, abb&#xE9;. Apr&#xE8;s avoir quitt&#xE9; la cour du roi Dagobert, il mena la vie monastique en divers endroits et, promu au sacerdoce par saint Ouen, &#xE9;v&#xEA;que de Rouen, il fonda et gouverna un monast&#xE8;re dans la for&#xEA;t de Jumi&#xE8;ges.</para><para>7.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Menat en Auvergne, vers&#xA0;700, saint M&#xE9;nel&#xE9;, abb&#xE9;.</para><para>8*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Pavie en Lombardie, au VIIIe si&#xE8;cle, saint J&#xE9;r&#xF4;me, &#xE9;v&#xEA;que.</para><para>9*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lodi, en Lombardie, l&#x2019;an&#xA0;1224, saint Gautier, fondateur de la Maison hospitali&#xE8;re de la Mis&#xE9;ricorde.</para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Venise, en 1493, le bienheureux Augustin Fangi de Biella, pr&#xEA;tre dominicain, qui fit beaucoup de bien &#xE0; Soncino, Viglebano et Venise.</para><para>11.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lisbonne, en 1619, la naissance au ciel de saint , dont la m&#xE9;moire est c&#xE9;l&#xE9;br&#xE9;e la veille.</para><para>12.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cardiff au pays de Galles, en 1679, les saints Philippe Evans, j&#xE9;suite, et Jean Lloyd, tous deux pr&#xEA;tres et martyrs. Accus&#xE9;s d&#x2019;&#xEA;tre entr&#xE9;s en Angleterre alors qu&#x2019;ils &#xE9;taient pr&#xEA;tres, ils furent ensemble condamn&#xE9;s aux supplices de la pendaison, sous le roi Charles II.</para><para>13*.&#xA0; &#xA0; &#xA0; &#xA0; Dans la baie devant le port de Rochefort, en 1794, le bienheureux Jacques Lombardie, pr&#xEA;tre de Limoges et martyr. Sous la R&#xE9;volution fran&#xE7;aise, &#xE0; cause de son sacerdoce, il fut d&#xE9;tenu dans des conditions inhumaines sur un bateau n&#xE9;grier, o&#xF9; il mourut, faute de soins, n&#x2019;ayant plus que la peau sur les os, mais souriant.</para><para>14.&#xA0; &#xA0; &#xA0; &#xA0; En Chine, dans la province de Hebei, en 1900, dans la pers&#xE9;cution de la secte de Yihetuan, pr&#xE8;s de Daining, les saints martyrs Anne Wang, vierge, Lucie Wang Wangzhi et son fils Andr&#xE9; Wang Triaquing, &#xE2;g&#xE9; de neuf ans, massacr&#xE9;s en haine du nom chr&#xE9;tien.</para><para>15.&#xA0; &#xA0; &#xA0; &#xA0; En Chine, dans la province de Hebei, sainte Marie Wang Lizhi, que des pa&#xEF;ens voulurent sauver en affirmant qu&#x2019;elle n&#x2019;&#xE9;tait pas chr&#xE9;tienne, mais qui d&#xE9;clara ouvertement qu&#x2019;elle &#xE9;tait servante de J&#xE9;sus Christ et fut aussit&#xF4;t mise &#xE0; mort.</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; Au Mexique, en 1981, la bienheureuse Mar&#xED;a In&#xE8;s Teresa Arias Espinosa, religieuse, fondatrice des Missionnaires Clarisses du Tr&#xE8;s Saint Sacrement. (B&#xE9;atifi&#xE9;e le 21 avril 2012 &#xE0; Mexico. par Beno&#xEE;t XVI) </para></martyrologe>

<compendium/>

</calendarium>
