<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<code>perannum_17-2</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XVII per annum</la><fr>XVII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Petri Chrysologi, episcopi et Ecclesiae doctoris</la><fr>St Pierre Chrysologue, &#xE9;v&#xEA;que et docteur de  l'&#xC9;glise</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Praeoccupemus_faciem_Domini</invitatoire>

<HYMNUS_lectures>hy_Somno_refectis_artubus</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Aeterna_lux_divinitas</HYMNUS_lec_jour>

<antL1>AN_Salvum_me_fac</antL1>

<psL1>ps6</psL1>

<antL2>AN_Factus_est</antL2>

<psL2>ps9AI</psL2>

<antL3>AN_Annuntiabo_laudationes_tuas</antL3>

<psL3>ps09II</psL3>

<LVers>VERS_Da_mihi</LVers>
n<Llec1>L1_perannum_17-2</Llec1>

<Lrep1>R1_perannum_17-2</Lrep1>

<Llec2>L2_perannum_17-2</Llec2>

<Lrep2>R2_perannum_17-2</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_17-2-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>perannum_17-2-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Splendor_paternae_gloriae</HYMNUS_laudes>
 
<ant1>AN_Ad_te_orabo</ant1>
 
<ps1>ps5</ps1>
 
<ant2>AN_Laudamus_nomen_tuum</ant2>
 
<ps2>AT4</ps2>
 
<ant3>AN_Adorate_Dominum_in</ant3>
 
<ps3>ps28</ps3>
 
<LB_matin>LB_2Th3.10b-13</LB_matin> 
 
<RB_matin>RB_Benedictus_Dominus_A</RB_matin>  
<benedictus>AN_Benedictus_Dominus_Deus</benedictus> 
<laudes_preces>perannum_12</laudes_preces><oratio_laudes>COL_Actiones_nostras_quaesumus_Domine_aspirando_praeveni</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Lex_Domini_laetificat</ant4>
 
<ps4>ps18B</ps4>
 
<ant5>AN_Exsurget_Dominus_iudicare</ant5>
 
<ps5>ps7I</ps5>
 
<ant6>AN_Deus_iudex_iustus</ant6>
 
<ps6>ps7II</ps6>
 
<LB_3>LB_Rom_13_8._10</LB_3>
 
<RB_3>VERS_Adiutor_meus_esto_ne_me</RB_3>
 
<LB_6>LB_Iac_1_19b-20._26</LB_6>
 
<RB_6>VERS_Benedicam_Dominum_in_omni_tempore</RB_6>
 
<LB_9>LB_1_Petr_1_17b._18a._19</LB_9>
 
<RB_9>VERS_Redime_me_Domine_et_miserere</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Immense_caeli_conditor</HYMNUS_vepres>
 
<ant7>AN_Oculi_Domini_in</ant7>
 
<ps7>ps10</ps7>
 
<ant8>AN_Beati_mundo_corde</ant8>
 
<ps8>ps14</ps8>
 
<ant9>AN_In_Filio_suo</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Col_1_9b-11</LB_soir>
 
<RB_soir>RB_Sana_animam_meam</RB_soir>
 
<magnificat>AN_Magnificat_anima_mea</magnificat>
 
<vepres_preces>perannum_12</vepres_preces>
 
<oratio_vepres>COL_Magnificet_te_Domine_haec_nostrae_servitutis</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Deus_in_loco_sancto_suo</IN>
<IN_L>IN_L_perannum_17</IN_L>
<COL>COL_perannum_17</COL>
<LEC>LEC_Jr13,1-11</LEC>
<PS1>GR_In_Deo_speravit</PS1>
<PS2>AL_Exsultate_Deo</PS2>
<EV>EV_Mt13,31-35</EV>
<OF>OF_Exaltabo_te</OF>
<SO>SO_perannum_17</SO>
<CO>CO_Honora_Dominum</CO>
<CO_L>CO_L_perannum_17</CO_L>
<PC>PC_perannum_17</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Pierre Chrysologue, &#xE9;v&#xEA;que et docteur de  l'&#xC9;glise</intitule>
 <biographiecourte>Il re&#xE7;ut le surnom de "Parole d'or". &#xC9;v&#xEA;que de Ravenne, grand pr&#xE9;dicateur, mort en 451, il est docteur de l&#x2019;&#xC9;glise</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 30 juillet.</para><para>M&#xE9;moire de saint Pierre, surnomm&#xE9; Chrysologue ('Parole d&#x2019;or'), &#xE9;v&#xEA;que de Ravenne et docteur de l&#x2019;&#xC9;glise. Dot&#xE9; du nom de l&#x2019;Ap&#xF4;tre Pierre, il accomplit le m&#xEA;me minist&#xE8;re, si bien qu&#x2019;il ramena des foules dans le filet de la doctrine c&#xE9;leste et qu&#x2019;il les nourrit de la douceur de la parole de Dieu. Sa mort survint un 31 juillet, vers 450, pr&#xE8;s de Forum Cornelii [Imola] en &#xC9;milie.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, au cimeti&#xE8;re de Pontien, sur la voie de Porto, les saints Abdon et Sennen, martyrs.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; C&#xE9;sar&#xE9;e de Cappadoce, en 303, sainte Julitte, martyre. Ayant refus&#xE9; sans rel&#xE2;che d&#x2019;offrir de l&#x2019;encens sur un autel, comme le juge le lui ordonnait, elle fut jet&#xE9;e dans le feu.</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Thuburbo de Lucernaria, en Afrique, l&#x2019;an&#xA0;304, les saintes Maxime, Donatille et Secunde, vierges et martyres. Lors de la pers&#xE9;cution de Diocl&#xE9;tien et de Maximien, les deux premi&#xE8;res repouss&#xE8;rent sans crainte l&#x2019;ordre de l&#x2019;empereur de sacrifier aux idoles et, en vertu d&#x2019;une sentence du proconsul Anulinus, elles furent, avec une jeune fille, Secunde, d&#x2019;abord livr&#xE9;es aux b&#xEA;tes, ensuite &#xE9;gorg&#xE9;es par l&#x2019;&#xE9;p&#xE9;e.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Auxerre, au d&#xE9;but du Ve si&#xE8;cle, saint Ours, &#xE9;v&#xEA;que.</para><para>6*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ghistelles en Flandre, vers 1070, sainte Godelieve, martyre. Donn&#xE9;e en mariage au seigneur du lieu, elle eut beaucoup &#xE0; souffrir de son mari et de sa belle-m&#xE8;re, et fut enfin &#xE9;trangl&#xE9;e par deux valets.</para><para>7*&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Caleruega en Vieille Castille, comm&#xE9;moraison du bienheureux Mannes Guzman, pr&#xEA;tre, vers&#xA0;1225. Fr&#xE8;re de saint , il l&#x2019;aida &#xE0; r&#xE9;pandre l&#x2019;Ordre des Pr&#xEA;cheurs et le conseilla avec prudence pour les moniales de l&#x2019;Ordre.</para><para>8*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1540, les bienheureux &#xC9;douard Powell, Richard Featherstone et Thomas Abel, pr&#xEA;tres et martyrs. Docteurs en th&#xE9;ologie, ils s&#x2019;oppos&#xE8;rent au roi Henri VIII dans l&#x2019;affaire de son divorce et demeur&#xE8;rent sans faille dans la fid&#xE9;lit&#xE9; &#xE0; l&#x2019;&#xE9;v&#xEA;que de Rome. &#xC0; cause de cela, apr&#xE8;s avoir &#xE9;t&#xE9; intern&#xE9;s &#xE0; la Tour de Londres, ils furent accus&#xE9;s de haute trahison et condamn&#xE9;s &#xE0; &#xEA;tre pendus &#xE0; Smithfield.</para><para>9.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Daying, dans la province chinoise de Hebei, en 1900, saint Joseph Yuan Gengyin, martyr. Il tenait un comptoir sur le march&#xE9; du village, quand fit irruption la troupe de la secte de Yihetuan, et il fut massacr&#xE9; en haine du nom chr&#xE9;tien.</para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, dans la pers&#xE9;cution qui s&#xE9;vit au cours de la guerre civile, en 1936 &#xE0; Calafell, pr&#xE8;s de Tarragone, le bienheureux martyr Braulion-Marie (Paul Corres Diaz de Cerio), pr&#xEA;tre.</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, dans la pers&#xE9;cution qui s&#xE9;vit au cours de la guerre civile, en 1936, Castelseras, pr&#xE8;s de Teruel, les bienheureux martyrs&#xA0;: Joseph-Marie Muro Sanmiguel, pr&#xEA;tre, Joachim Prats Baltue&#xF1;a, religieux, tous deux dominicains, et Zosime Izquierdo Gil, pr&#xEA;tre dioc&#xE9;sain</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, dans la pers&#xE9;cution qui s&#xE9;vit au cours de la guerre civile, en 1936, &#xE0; Barcelone, le bienheureux martyr Serge Cid Pezo, pr&#xEA;tre sal&#xE9;sien.</para><para>13.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Padoue en V&#xE9;n&#xE9;tie, l&#x2019;an&#xA0;1943, saint L&#xE9;opold de Castelnuovo (Bogdan Mandic), pr&#xEA;tre capucin, qui montra un z&#xE8;le ardent pour l&#x2019;unit&#xE9; des chr&#xE9;tiens et consacra toute sa vie au minist&#xE8;re de la r&#xE9;conciliation</para><para>14*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Guadalajara au Mexique, en 1949, la bienheureuse Marie-Vincente de Sainte-Doroth&#xE9;e (Vincente Chavez Orozco) vierge, fondatrice de l&#x2019;Institut des Servantes des Pauvres. D&#x2019;une confiance totale en Dieu seul et dans le secours de sa Providence, elle donna un beau t&#xE9;moignage de bont&#xE9; et d&#x2019;attention aux afflig&#xE9;s et aux pauvres.</para><para>15.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Guadalajara au Mexique, en 1959, bienheureuse Marie de J&#xE9;sus du Saint-Sacrement (Marie Venegas de la Torre), vierge, qui passa cinquante-quatre ans &#xE0; soigner les malades dans un petit hospice pour les pauvres, o&#xF9; elle fonda la Congr&#xE9;gation des Filles du Sacr&#xE9;-C&#x153;ur.</para></martyrologe>

<compendium/>

</calendarium>
