<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<code>perannum_16-6</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XVI per annum</la><fr>XVI&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Suavis_est_Dominus</invitatoire>

<HYMNUS_lectures>hy_Galli_cantu_mediante</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Adesto_rerum_conditor</HYMNUS_lec_jour>

<antL1>AN_Deus_meus_ne</antL1>

<psL1>ps54I</psL1>

<antL2>AN_Liberabit_nos_Dominus</antL2>

<psL2>ps54IIL</psL2>

<antL3>AN_Iacta_super_Dominum</antL3>

<psL3>ps54IIIL</psL3>

<LVers>VERS_Fili_mi</LVers>
n<Llec1>L1_perannum_16-6</Llec1>

<Lrep1>R1_perannum_16-6</Lrep1>

<Llec2>L2_perannum_16-6</Llec2>

<Lrep2>R2_perannum_16-6</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_16-6-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>perannum_16-6-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Deus_qui_caeli_lumen_es</HYMNUS_laudes>
 
<ant1>AN_Cor_mundum_crea</ant1>
 
<ps1>ps50</ps1>
 
<ant2>AN_Laetare_Ierusalem_quia</ant2>
 
<ps2>AT6</ps2>
 
<ant3>AN_Lauda_Deum_tuum</ant3>
 
<ps3>ps147</ps3>
 
<LB_matin>LB_Gal_2_19b-20</LB_matin> 
 
<RB_matin>RB_Clamabo_ad_Dominum_altissimum</RB_matin>  
<benedictus>AN_Per_viscera_misericordiae</benedictus> 
<laudes_preces>perannum_46</laudes_preces><oratio_laudes>COL_Gratiae_tuae_quaesumus_Domine_supplicibus_tuis</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Pax_multa_diligentibus</ant4>
 
<ps4>ps118XXI</ps4>
 
<ant5>AN_Multitudinis_credentium_erat</ant5>
 
<ps5>ps132</ps5>
 
<ant6>AN_Custodi_me_de</ant6>
 
<ps6>ps139</ps6>
 
<LB_3>LB_Rom_12_17a._19b-20a._21</LB_3>
 
<RB_3>VERS_Misericordia_Domini</RB_3>
 
<LB_6>LB_1_Io_3_16</LB_6>
 
<RB_6>VERS_Confitemini_Domino</RB_6>
 
<LB_9>LB_1_Io_4_9-11</LB_9>
 
<RB_9>VERS_Protector_noster</RB_9>
 
<oratio_3>COL_Domine_Iesu_Christe_qui_hora_tertia</oratio_3>
 
<oratio_6>COL_Domine_Iesu_Christe_qui_hora_sexta</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_paenitentem_latronem</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Horis_peractis_undecim</HYMNUS_vepres>
 
<ant7>AN_Per_singulos_dies</ant7>
 
<ps7>ps144I</ps7>
 
<ant8>AN_Oculi_omnium_in</ant8>
 
<ps8>ps144II</ps8>
 
<ant9>AN_Iustae_et_verae</ant9>
 
<ps9>NT11</ps9>
 
<LB_soir>LB_Rom_8_1-2</LB_soir>
 
<RB_soir>RB_Christus_mortuus_est</RB_soir>
 
<magnificat>AN_Recordare_Domine_misericordiae</magnificat>
 
<vepres_preces>perannum_46</vepres_preces>
 
<oratio_vepres>COL_Omnipotens_et_misericors_Deus_qui_Christum</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_In_die_clamavi</comp_ant1>
 
<comp_ps1>ps87</comp_ps1> 
<comp_LB>LB_Cf._Ier._14_9</comp_LB>
 
<comp_oratio>COL_Concede_nos_omnipotens_Deus</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Ecce_Deus_adiuvat_me</IN>
<IN_L>IN_L_perannum_16</IN_L>
<COL>COL_perannum_16</COL>
<LEC>LEC_Jr3,14-17</LEC>
<PS1>GR_Domine_Dominus_noster</PS1>
<PS2>AL_Eripe_me</PS2>
<EV>EV_Mt13,18-23</EV>
<OF>OF_Iustitiae_Domini</OF>
<SO>SO_perannum_16</SO>
<CO>CO_Acceptabis</CO>
<CO_L>CO_L_perannum_16</CO_L>
<PC>PC_perannum_16</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule> Abstinence</intitule></piete>
<biographie>
 <intitule>Ste Nathalie et St Aur&#xE8;le</intitule>
 <biographiecourte>&#xC9;poux chr&#xE9;tiens, martyrs &#xE0; Cordoue en 838</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 27 juillet.</para><para>1.&#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison des Sept saints Dormants, v&#xE9;n&#xE9;r&#xE9;s &#xE0; &#xC9;ph&#xE8;se, dont on rapporte qu&#x2019;apr&#xE8;s leur martyre, ils reposent en paix en attendant le jour de la r&#xE9;surrection.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nicom&#xE9;die en Bithynie, vers 305, saint Pantal&#xE9;on ou Pantalimon, martyr, v&#xE9;n&#xE9;r&#xE9; en Orient comme un m&#xE9;decin qui exer&#xE7;ait son art gratuitement.</para><para>3*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lons-le-Saunier dans le Jura, au Ve si&#xE8;cle, saint D&#xE9;sir&#xE9;, qui fut, croit-on, &#xE9;v&#xEA;que de Besan&#xE7;on.</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; L&#x2019;an&#xA0;432, saint Celestin Ier. Romain de naissance, il passa quelque temps &#xE0; Milan aupr&#xE8;s de saint Ambroise puis, &#xE9;lu pape, il approuva par ses l&#xE9;gats le Concile d&#x2019;&#xC9;ph&#xE8;se qui proclamait la Maternit&#xE9; divine de la Vierge Marie.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s d&#x2019;Antioche de Syrie, en 459, saint Sim&#xE9;on, moine, dont la vie et la saintet&#xE9; sont admirables&#xA0;; il v&#xE9;cut de longues ann&#xE9;es sur une colonne, d&#x2019;o&#xF9; lui est venu le surnom de Stylite.</para><para>6*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Loches, sur la Loire en Touraine, au Ve ou VIe si&#xE8;cle, saint Ours, abb&#xE9;, p&#xE8;re de nombreux monast&#xE8;res, c&#xE9;l&#xE8;bre par son abstinence admirable et bien d&#x2019;autres vertus. Avec lui est comm&#xE9;mor&#xE9; saint Leubais, son compagnon, qui fut abb&#xE9; de Sennevi&#xE8;res.</para><para>7*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ravenne, vers 532, saint Ecclesius, &#xE9;v&#xEA;que, qui partagea avec le pape saint Jean Ier les atrocit&#xE9;s d&#xE9;cid&#xE9;es par le roi Th&#xE9;odoric, mais lui surv&#xE9;cut, et amena son &#xC9;glise &#xE0; une nouvelle splendeur.</para><para>8*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lescar dans le B&#xE9;arn, au VIe si&#xE8;cle, saint Galactoire, &#xE9;v&#xEA;que, v&#xE9;n&#xE9;r&#xE9; comme martyr.</para><para>9.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Constantinople, en 811, sainte Anthuse, vierge. Fille de l&#x2019;empereur Constantin Copronyme, elle apporta tous ses soins &#xE0; aider les pauvres, &#xE0; racheter les esclaves, &#xE0; r&#xE9;parer les &#xE9;glises, &#xE0; construire des monast&#xE8;res, et re&#xE7;ut elle-m&#xEA;me, des mains de l&#x2019;&#xE9;v&#xEA;que , le voile des vierges.</para><para>10.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cordoue en Andalousie, l&#x2019;an&#xA0;852, les saints martyrs Georges, diacre et moine syrien, Aur&#xE8;le et sa femme Sabigothe, F&#xE9;lix et sa femme Liliose. Dans la pers&#xE9;cution des Maures, pris par le d&#xE9;sir de t&#xE9;moigner de la foi dans le Christ, ils ne cessaient de louer le Christ dans leur prison et &#xE0; la fin furent d&#xE9;capit&#xE9;s.</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ochrida en Bulgarie, au IXe ou Xe si&#xE8;cle, saint Cl&#xE9;ment, &#xE9;v&#xEA;que. D&#x2019;une &#xE9;rudition et d&#x2019;une connaissance des saintes &#xC9;critures remarquables, il porta au peuple bulgare la lumi&#xE8;re de la foi. Avec lui sont comm&#xE9;mor&#xE9;s les saints &#xE9;v&#xEA;ques Gorazd, Nahum, Sabas et Angelar, qui poursuivirent en Bulgarie l&#x2019;&#x153;uvre missionnaire des saints Cyrille et M&#xE9;thode.</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Garsten en Stirie, l&#x2019;an&#xA0;1142, le bienheureux Berthold de Rachez, abb&#xE9;, qui &#xE9;tait d&#x2019;un acc&#xE8;s facile pour les p&#xE9;nitents &#xE0; la recherche de conseils spirituels et pour ceux qui demandaient des secours.</para><para>13*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Plaisance en &#xC9;milie, l&#x2019;an&#xA0;1200, le bienheureux Raymond Palmerio, p&#xE8;re de famille, qui, ayant perdu sa femme et ses enfants, fonda un hospice pour accueillir les pauvres.</para><para>14*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Faenza, en &#xC9;milie, l&#x2019;an&#xA0;1280, le bienheureux Nevolone, c&#xE9;l&#xE8;bre pour ses p&#xE8;lerinages &#xE0; Compostelle, ses aust&#xE9;rit&#xE9;s et sa vie d&#x2019;ermite.</para><para>15*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Amelia en Ombrie, vers 1350, la bienheureuse Lucie Bufalari, vierge. S&#x153;ur du bienheureux , oblate de Saint-Augustin et sup&#xE9;rieure de son couvent, elle fut une religieuse tr&#xE8;s mortifi&#xE9;e et tr&#xE8;s z&#xE9;l&#xE9;e pour le service de Dieu.</para><para>16*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Stafford en Angleterre, l&#x2019;an&#xA0;1588, le bienheureux Robert Sutton, pr&#xEA;tre et martyr, condamn&#xE9; &#xE0; mort, sous la reine &#xC9;lisabeth I&#xE8;re, en raison de son sacerdoce, et pendu.</para><para>17*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Beaumaris au pays de Galles, en 1593, le bienheureux Guillaume Davies, pr&#xEA;tre et martyr, condamn&#xE9; &#xE0; mort, sous la reine &#xC9;lisabeth I&#xE8;re, pour la seule raison de son sacerdoce, et pendu en priant pour le peuple qui l&#x2019;entourait.</para><para>18*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Brescia en Lombardie, l&#x2019;an&#xA0;1737, la bienheureuse Marie-Madeleine (Marguerite) Martinengo, abbesse des clarisses capucines, remarquable par ses pratiques d&#x2019;aust&#xE9;rit&#xE9; et d&#x2019;abstinence.</para><para>19*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne dans la pers&#xE9;cution qui s&#xE9;vit au cours de la guerre civile, en 1936, dans le bourg d&#x2019;Olleria de la r&#xE9;gion de Valence, le bienheureux martyr Joachim Vilanova Camallonga, pr&#xEA;tre. </para><para>20*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne dans la pers&#xE9;cution qui s&#xE9;vit au cours de la guerre civile, en 1936, pr&#xE8;s de Barcelone, au village de Llisa, le bienheureux martyr Modeste Vegas Vegas, pr&#xEA;tre franciscain conventuel.</para><para>21*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne dans la pers&#xE9;cution qui s&#xE9;vit au cours de la guerre civile, en 1936, les bienheureux martyrs &#xE0; Barcelone, Philippe Hernandez Martinez, Zacharie Abadia Buesa et Jacques Ortiz Alzueta, religieux sal&#xE9;siens.</para><para>22*.&#xA0; &#xA0; &#xA0; &#xA0; Au camp de concentration d&#x2019;Auschwitz (Oswiecin), pr&#xE8;s de Cracovie en Pologne, l&#x2019;an&#xA0;1943, la bienheureuse Marie-Cl&#xE9;mence de J&#xE9;sus Crucifi&#xE9; (H&#xE9;l&#xE8;ne Staszewska), vierge ursuline et martyre. Sup&#xE9;rieure de son couvent, elle offrit un refuge dans sa communaut&#xE9; &#xE0; des jeunes filles juives et &#xE0; des fugitifs. D&#xE9;port&#xE9;e, elle mourut au bout de six mois, bris&#xE9;e par les mauvais traitements.</para><para>**. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Naples, en 1912, la bienheureuse Maria della Passione, religieuse mystique de l&#x2019;Institut des S&#x153;urs Crucifi&#xE9;es Adoratrices de l&#x2019;Eucharistie. (B&#xE9;atifi&#xE9;e le 14 mai 2006 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
