<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>1</priorite>
<couleur>Violet</couleur>
<code>HS_6</code>
<propre>Feria_VI_hebdomadae_sanctae</propre>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus passionis</la><fr>Temps de la Passion</fr></tempus>
<hebdomada><la>Sacrum Triduum Paschale</la><fr>Triduum pascal sacr&#xE9;</fr></hebdomada>
<intitule><la>Feria VI hebdomadae sanctae</la><fr>Vendredi Saint</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Suavis_est_Dominus</invitatoire>

<HYMNUS_lectures>hy_Galli_cantu_mediante</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Adesto_rerum_conditor</HYMNUS_lec_jour>

<antL1>AN_Ne_in_ira</antL1>

<psL1>ps37I</psL1>

<antL2>AN_Domine_ante_te</antL2>

<psL2>ps37II</psL2>

<antL3>AN_Iniquitatem_meam_annuntiabo</antL3>

<psL3>ps37III</psL3>

<LVers>VERS_Oculi_mei</LVers>
n<Llec1>L1_Feria_VI_hebdomadae_sanctae</Llec1>

<Lrep1>R1_Feria_VI_hebdomadae_sanctae</Lrep1>

<Llec2>L2_Feria_VI_hebdomadae_sanctae</Llec2>

<Lrep2>R2_Feria_VI_hebdomadae_sanctae</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>HS_6-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>HS_6-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_En_acetum_fel_arundo</HYMNUS_laudes>
 
<ant1>AN_Proprio_Filio_suo</ant1>
 
<ps1>ps50</ps1>
 
<ant2>AN_Iesus_Christus_dilexit</ant2>
 
<ps2>Canticum_Hab_3_2-4._13a._15-19</ps2>
 
<ant3>AN_Crucem_tuam_adoramus</ant3>
 
<ps3>ps147</ps3>
 
<LB_matin>LB_Is_52_13-15</LB_matin> 
 
<RB_matin>RB_Christus_factus_est_pro_nobis</RB_matin>  
<benedictus>AN_Posuerunt_super_caput</benedictus> 
<laudes_preces>perannum_26</laudes_preces><oratio_laudes>COL_Respice_quaesumus_Domine_super_hanc_familiam</oratio_laudes>
 
 
<HYMNUS_3>hy_Salva_Redemptor_plasma_tuum_nobile</HYMNUS_3>
 
<HYMNUS_6>hy_Crux_mundi_benedictio</HYMNUS_6>
 
<HYMNUS_9>hy_Per_crucem_Christe_quaesumus</HYMNUS_9>
 
 
<ant4>AN_Erat_hora_tertia</ant4>
 
<ps4>ps118X</ps4>
 
<ant5>AN_Hora_sexta_tenebrae</ant5>
 
<ps5>ps58</ps5>
 
<ant6>AN_Hora_nona_exclamavit</ant6>
 
<ps6>ps59</ps6>
 
<LB_3>LB_Is_53_2-3</LB_3>
 
<RB_3>VERS_Adoramus_te_Christe_et_benedicimus</RB_3>
 
<LB_6>LB_Is_53_4-5</LB_6>
 
<RB_6>VERS_Memento_mei_Domine_Dum_veneris</RB_6>
 
<LB_9>LB_Is_53_6-7</LB_9>
 
<RB_9>VERS_Collocavit_me_in_obscuris</RB_9>
 
<oratio_3>COL_Respice_quaesumus_Domine_super_hanc_familiam</oratio_3>
 
<oratio_6>COL_Respice_quaesumus_Domine_super_hanc_familiam</oratio_6>
 
<oratio_9>COL_Respice_quaesumus_Domine_super_hanc_familiam</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_O_memoriale_mortis_Domini</HYMNUS_vepres>
 
<ant7>AN_Attendite_universi_populi</ant7>
 
<ps7>ps114</ps7>
 
<ant8>AN_Iesus_Christus_dilexit</ant8>
 
<ps8>ps120</ps8>
 
<ant9>AN_Crucem_tuam_adoramus</ant9>
 
<ps9>NT11</ps9>
 
<LB_soir>LB_1_Petr_2_21b-24</LB_soir>
 
<RB_soir>RB_Christus_factus_est_pro_nobis</RB_soir>
 
<magnificat>AN_Cum_inimici_essemus</magnificat>
 
<vepres_preces>perannum_26</vepres_preces>
 
<oratio_vepres>COL_Respice_quaesumus_Domine_super_hanc_familiam</oratio_vepres> 
		
 
<HYMNUS_complies>HY_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_Christus_factus_est_pro_nobis</comp_RB>
 
<comp_ant1>AN_Alis_suis_obumbrabit</comp_ant1>
 
<comp_ps1>ps90</comp_ps1> 
<comp_LB>LB_Ap_22_4-5</comp_LB>
 
<comp_oratio>COL_Visita_quaesumus_Domine_habitationem_istam</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<LEC>LEC_Is52,13-53,12</LEC>
<PR>PR_Ps30Ps2</PR><LEC2>LEC_He4,14-5,9</LEC2>
<EV>EV_Jn18,1-19,42</EV>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule> Abstinence</intitule></piete>
<biographie>
 <intitule>St Jean Climaque</intitule>
 <biographiecourte>Moine au Sina&#xEF;, auteur de"l'&#xE9;chelle sainte&#xA0;" </biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>Vendredi Saint et Samedi Saint </para><para>La lecture du Martyrologe est supprim&#xE9;e (est omise)</para><para>
            Le 30 mars</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Asti en Transpadane, saint Second, martyr.</para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Thessalonique en Mac&#xE9;doine, au IVe si&#xE8;cle, saint Domnin, martyr.</para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Senlis, au IVe si&#xE8;cle, saint Rieul, qui est tenu pour le premier &#xE9;v&#xEA;que de ce lieu. </para><para>4.&#xA0; &#xA0; &#xA0; &#xA0;  Comm&#xE9;moraison d&#x2019;un grand nombre de saints martyrs de la communion catholique &#xE0; Constantinople, vers 350. &#xC0; l&#x2019;&#xE9;poque de l&#x2019;empereur Constance, sur l&#x2019;ordre de l&#x2019;&#xE9;v&#xEA;que arien Mac&#xE9;donius, ils furent envoy&#xE9;s en exil ou soumis &#xE0; des supplices inou&#xEF;s. </para><para>5. &#xA0; &#xA0; &#xA0; &#xA0; Au mont Sina&#xEF;, en 649, saint Jean, abb&#xE9;, qui m&#xE9;rita le surnom de Climaque en raison du pr&#xE9;cieux trait&#xE9; intitul&#xE9; &#x201C;L&#x2019;&#xE9;chelle du paradis&#x201D;, qu&#x2019;il composa pour la formation des moines&#xA0;: il y d&#xE9;crit l&#x2019;itin&#xE9;raire spirituel &#xE0; la mani&#xE8;re d&#x2019;une mont&#xE9;e vers Dieu &#xE0; travers trente degr&#xE9;s. </para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Syracuse en Sicile, l&#x2019;an&#xA0;662, saint Zosime, &#xE9;v&#xEA;que, qui fut d&#x2019;abord l&#x2019;humble gardien de la tombe de sainte Lucie, puis abb&#xE9; du monast&#xE8;re de ce lieu, enfin &#xE9;v&#xEA;que vigilant et charitable. </para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Coventry en Angleterre, vers 1018, sainte Osburge, premi&#xE8;re abbesse du monast&#xE8;re de ce lieu. </para><para>8. &#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s d&#x2019;Aquin dans le Latium, apr&#xE8;s 1050, saint Cligne, moine, pr&#xE9;v&#xF4;t de l&#x2019;&#xE9;glise Saint-Pierre de la Forest.</para><para>9. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Aguilera en Castille, l&#x2019;an&#xA0;1456, saint Pierre Regalado de Valladolid, pr&#xEA;tre de l&#x2019;Ordre des Mineurs. D&#x2019;une humilit&#xE9; et d&#x2019;une p&#xE9;nitence remarquables, il fonda deux couvents, o&#xF9; douze fr&#xE8;res seulement devaient vivre en solitaires.</para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Verceil dans le Pi&#xE9;mont, en 1472, le bienheureux Am&#xE9;d&#xE9;e IX, duc de Savoie, qui fut plus port&#xE9; &#xE0; la d&#xE9;votion qu&#x2019;&#xE0; la gestion des affaires publiques et favorisa, par son action et son z&#xE8;le continu, la cause des pauvres, des veuves et des orphelins. </para><para>11. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Su-Ryong en Cor&#xE9;e, l&#x2019;an&#xA0;1866, les saints martyrs Antoine Daveluy, &#xE9;v&#xEA;que, Pierre Auma&#xEE;tre, Martin-Luc Huin, pr&#xEA;tres, Joseph Chang Chu-gi, cat&#xE9;chistes, et Luc Hwang Sok-tu, qui furent d&#xE9;capit&#xE9;s pour la foi au Christ. Saint Thomas Son Cha-son, fut &#xE9;trangl&#xE9; dans la prison de Kang Tijou. </para><para>12*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Naples, en 1885, le bienheureux Louis de Casoria (Archange Palmentieri), pr&#xEA;tre de l&#x2019;Ordre des Fr&#xE8;res Mineurs. Pouss&#xE9; par l&#x2019;ardeur de sa charit&#xE9; envers les pauvres, il fonda deux Congr&#xE9;gations, celle des Fr&#xE8;res de la Charit&#xE9; et celle des S&#x153;urs franciscaines de Sainte-&#xC9;lisabeth. </para><para>13. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Turin dans le Pi&#xE9;mont, en 1900, saint L&#xE9;onard Murialdo, pr&#xEA;tre, qui fonda la pieuse Soci&#xE9;t&#xE9; de Saint-Joseph pour que les petits abandonn&#xE9;s fassent la d&#xE9;couverte de la foi chr&#xE9;tienne et de la charit&#xE9;. </para><para>14. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Saint-Julien, sur le territoire de Guadalajara au Mexique, en 1927, saint Jules Alvarez, pr&#xEA;tre et martyr. Durant la pers&#xE9;cution dans ce pays, il fut arr&#xEA;t&#xE9; par des soldats au moment de c&#xE9;l&#xE9;brer la messe et conduit sur une d&#xE9;charge d&#x2019;ordures pour y &#xEA;tre fusill&#xE9;. </para><para>15*. &#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s de Vienne en Autriche, l&#x2019;an&#xA0;1943, la bienheureuse H&#xE9;l&#xE8;ne Kafka (Marie-Restituta), vierge, des S&#x153;urs franciscaines de la Charit&#xE9; et martyre. Originaire de Boh&#xEA;me, elle &#xE9;tait infirmi&#xE8;re&#xA0;; pendant la Seconde Guerre mondiale quand elle fut arr&#xEA;t&#xE9;e par le r&#xE9;gime nazi et d&#xE9;capit&#xE9;e. </para></martyrologe>

<compendium/>

</calendarium>
