<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>12</priorite>
<couleur>Blanc</couleur>
<code>pascha_67</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Hebdomada VI Paschae</la><fr>VI&#xE8;me semaine de P&#xE2;ques</fr></hebdomada>
<intitule><la>S. Pancratii, martyris</la><fr>St Pancrace, martyr</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_Dominum_qui</invitatoire>

<HYMNUS_lectures/>

<HYMNUS_lec_jour/>

<antL1/>

<psL1>ps135I</psL1>

<antL2/>

<psL2>ps135II</psL2>

<antL3/>

<psL3>ps135III</psL3>

<LVers/>
n<Llec1>L1_pascha_67</Llec1>

<Lrep1>R1_pascha_67</Lrep1>

<Llec2>L2_pascha_67</Llec2>

<Lrep2>R2_pascha_67</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Optatus_votis_omnium</HYMNUS_laudes>
 
<ant1>AN_Delectasti_me_Domine</ant1>
 
<ps1>ps91</ps1>
 
<ant2>AN_Ego_occidam_et</ant2>
 
<ps2>AT2</ps2>
 
<ant3>AN_Gloria_et_honore</ant3>
 
<ps3>ps8</ps3>
 
<LB_matin>LB_Rom_14_7-9</LB_matin> 
 
<RB_matin>RB_Surrexit_Dominus_de_sepulcro_Alleluia</RB_matin>  
<benedictus>AN_Amen_amen_dico</benedictus> 
<laudes_preces>perannum_27</laudes_preces><oratio_laudes>COL_Deus_cuius_Filius_ad_caelos_ascendens</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Alleluia_alleluia_alleluia.</ant4>
 
<ps4>ps118XI</ps4>
 
<ant5>AN_Alleluia_alleluia_alleluia.</ant5>
 
<ps5>ps60</ps5>
 
<ant6>AN_Alleluia_alleluia_alleluia.</ant6>
 
<ps6>ps63</ps6>
 
<LB_3>LB_Rom_5_10-11</LB_3>
 
<RB_3>VERS_Surrexit_Dominus_vere_alleluia</RB_3>
 
<LB_6>LB_1_Cor_15_20-22</LB_6>
 
<RB_6>VERS_Gavisi_sunt_discipuli_alleluia</RB_6>
 
<LB_9>LB_2_Cor_5_14-15</LB_9>
 
<RB_9>VERS_Mane_nobiscum_Domine_alleluia</RB_9>
 
<oratio_3>COL_Deus_cuius_Filius_ad_caelos_ascendens</oratio_3>
 
<oratio_6>COL_Deus_cuius_Filius_ad_caelos_ascendens</oratio_6>
 
<oratio_9>COL_Deus_cuius_Filius_ad_caelos_ascendens</oratio_9>
 
<intitule_soir><la>Dominica VII Paschae</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Veni_creator_Spiritus</HYMNUS_vepres>
 
<ant7>AN_Excelsus_super_omnes</ant7>
 
<ps7>ps112</ps7>
 
<ant8>AN_Dirupisti_Domine_vincula</ant8>
 
<ps8>ps115</ps8>
 
<ant9>AN_Filius_Dei_didicit</ant9>
 
<ps9>NT5</ps9>
 
<LB_soir>LB_1_Petr_2_9-10</LB_soir>
 
<RB_soir>RB_Spiritus_Paraclitus_Alleluia_alleluia</RB_soir>
 
<magnificat>AN_Pater_sancte_serva</magnificat>
 
<vepres_preces>perannum_27</vepres_preces>
 
<oratio_vepres>COL_Supplicationibus_nostris_Domine_adesto_propitius_ut</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
 
<comp_ps1>ps4</comp_ps1> 
<comp_ant2>AN_In_noctibus</comp_ant2> 
<comp_ps2>ps133</comp_ps2> 
<comp_LB>LB_Deut_6_4-7</comp_LB>
 
<comp_oratio>COL_Visita_nos_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Exaudivit</IN>
<LEC>LEC_Ac18,23-28</LEC>
<PS1>AL_Exivi_a_Patre</PS1>
<PS2/>
<EV>EV_Jn16,23-28</EV>
<OF>OF_Confitebor_Domino</OF>
<CO>CO_Non_vos_relinquam_orphanos</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem>
 <texte>St Epiphane, &#xE9;v&#xEA;que</texte></jerusalem>
<piete><intitule/></piete>
<biographie>
 <intitule>Sts N&#xE9;r&#xE9;e et Achille, martyrs</intitule>
 <biographiecourte>Martyrs romains sous Diocl&#xE9;tien</biographiecourte>
 <canonisebeatifie/>
 <patronage/>
 <intitule>St Pancrace, martyr</intitule>
 <biographiecourte>Martyrs romains sous Diocl&#xE9;tien</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 12 mai</para><para>1. M&#xE9;moire des saints N&#xE9;r&#xE9;e et Achille, martyrs &#xE0; Rome, vers&#xA0;304. Comme le rapporte le pape saint Damase, ils servaient dans l&#x2019;arm&#xE9;e au temps de Diocl&#xE9;tien et, pouss&#xE9;s par la crainte, &#xE9;taient pr&#xEA;ts &#xE0; ex&#xE9;cuter les ordres impies du magistrat, mais, conquis &#xE0; la foi du Christ par le courage des chr&#xE9;tiens, ils se convertirent au vrai Dieu, jet&#xE8;rent leurs boucliers, leurs colliers, leurs javelots, quitt&#xE8;rent le camp et, ayant confess&#xE9; le Christ, furent d&#xE9;capit&#xE9;s, heureux de partager son triomphe. Leurs corps furent d&#xE9;pos&#xE9;s au cimeti&#xE8;re de Domitille, sur la voie Ard&#xE9;atine. </para><para>2. M&#xE9;moire de saint Pancrace, martyr &#xE0; Rome, vers&#xA0;304. La tradition voit en lui un adolescent mis &#xE0; mort pour la foi du Christ. Le pape saint Symmaque &#xE9;leva une c&#xE9;l&#xE8;bre basilique sur sa tombe et le pape saint Gr&#xE9;goire le Grand veilla assez souvent &#xE0; y convoquer le peuple pour en retirer le t&#xE9;moignage du v&#xE9;ritable amour chr&#xE9;tien. </para><para>3. &#xC0; Axiopolis en M&#xE9;sie, saint Cyrille, qui acheva son martyre avec six compagnons. </para><para>4. &#xC0; Salamine dans l&#x2019;&#xEE;le de Chypre, en 403, saint &#xC9;piphane, &#xE9;v&#xEA;que. D&#x2019;une grande &#xE9;rudition en tout genre et connaissant admirablement les saintes &#xC9;critures, il ne fut pas moins admirable par la saintet&#xE9; de sa vie, son z&#xE8;le pour la foi catholique, sa lib&#xE9;ralit&#xE9; envers les pauvres et le don de faire des miracles.</para><para>5. &#xC0; Argire en Sicile, au Ve si&#xE8;cle, saint Philippe, pr&#xEA;tre, originaire de Thrace. </para><para>6. &#xC0; Tr&#xE8;ves en Rh&#xE9;nanie, vers 647, saint Modoald, &#xE9;v&#xEA;que, qui fit construire ou enrichit des &#xE9;glises et des monast&#xE8;res, &#xE9;tablit plusieurs communaut&#xE9;s de vierges et fut enseveli aupr&#xE8;s de sa s&#x153;ur S&#xE9;v&#xE9;ra. </para><para>7*. Au monast&#xE8;re de Marchiennes dans le Cambr&#xE9;sis, vers 688, sainte Rictrude, abbesse. Apr&#xE8;s la mort violente de son mari, Adalband, sur le conseil de saint Amand, elle re&#xE7;ut le voile sacr&#xE9; et entra au monast&#xE8;re o&#xF9; ses trois filles l&#x2019;avaient pr&#xE9;c&#xE9;d&#xE9;e. Elle en devint l&#x2019;abbesse et dirigea les moniales avec la plus grande rectitude. </para><para>8. &#xC0; Constantinople, en 733, saint Germain, &#xE9;v&#xEA;que, c&#xE9;l&#xE8;bre par sa science et ses vertus, qui reprit avec grande fermet&#xE9; l&#x2019;empereur L&#xE9;on l&#x2019;Isaurien de ce qu&#x2019;il promulguait un &#xE9;dit contre les saintes images. </para><para>9. &#xC0; La Calzada en Navarre, peut-&#xEA;tre en 1109, saint Dominique, surnomm&#xE9; de la Chauss&#xE9;e, pr&#xEA;tre, qui construisit une route, un pont et un hospice &#xE0; l&#x2019;intention des p&#xE8;lerins de Saint-Jacques de Compostelle, pour faciliter leur voyage et veilla avec beaucoup de pi&#xE9;t&#xE9; &#xE0; leurs besoins. </para><para>10*. &#xC0; Bologne en &#xC9;milie, l&#x2019;an&#xA0;1333, la bienheureuse Imelda Lambertini, vierge. Accueillie d&#xE8;s son plus jeune &#xE2;ge comme moniale dans l&#x2019;Ordre des Pr&#xEA;cheurs, elle rendit l&#x2019;&#xE2;me soudain, &#xE0; l&#x2019;&#xE2;ge de seize ans, d&#xE8;s qu&#x2019;elle e&#xFB;t re&#xE7;u l&#x2019;Eucharistie d&#x2019;une fa&#xE7;on merveilleuse. </para><para>11*. &#xC0; Averio au Portugal, en 1490, la bienheureuse Jeanne, vierge. Fille du roi Alphonse V, elle repoussa plusieurs projets de mariage et pr&#xE9;f&#xE9;ra servir Dieu dans l&#x2019;Ordre des Pr&#xEA;cheurs, o&#xF9; elle fut le refuge des pauvres, des orphelins et de veuves. </para></martyrologe>

<compendium/>

</calendarium>
