<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<code>perannum_31-2</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXXI per annum</la><fr>XXXI&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Praeoccupemus_faciem_Domini</invitatoire>

<HYMNUS_lectures>hy_Somno_refectis_artubus</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Aterna_lux_divinitas</HYMNUS_lec_jour>

<antL1>AN_Deus_noster_manifeste</antL1>

<psL1>ps49I</psL1>

<antL2>AN_Immola_Deo_sacrificium</antL2>

<psL2>ps49II</psL2>

<antL3>AN_Misericordiam_volui_et</antL3>

<psL3>ps49III</psL3>

<LVers>VERS_Audi_popule</LVers>
n<Llec1>L1_perannum_31-2</Llec1>

<Lrep1>R1_perannum_31-2</Lrep1>

<Llec2>L2_perannum_31-2</Llec2>

<Lrep2>R2_perannum_31-2</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Splendor_paternae_gloriae</HYMNUS_laudes>
 
<ant1>AN_Beati_qui_habitant</ant1>
 
<ps1>ps83</ps1>
 
<ant2>AN_Venite_et_ascendamus</ant2>
 
<ps2>AT17</ps2>
 
<ant3>AN_Cantate_Domino_benedicite</ant3>
 
<ps3>ps95</ps3>
 
<LB_matin>LB_Iac_2_12-13</LB_matin> 
 
<RB_matin>RB_Benedictus_Dominus_A</RB_matin>  
<benedictus>AN_Benedictus_Dominus_Deus</benedictus> 
<laudes_preces>perannum_32</laudes_preces><oratio_laudes>COL_Dirigere_et_sanctificare_regere_et_gubernare</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Mandata_tua_exquisivi</ant4>
 
<ps4>ps118XII</ps4>
 
<ant5>AN_Domine_spes_mea</ant5>
 
<ps5>ps70I</ps5>
 
<ant6>AN_Usque_in_senectam</ant6>
 
<ps6>ps70II</ps6>
 
<LB_3>LB_2_Cor_13_11</LB_3>
 
<RB_3>VERS_Oculi_Domini</RB_3>
 
<LB_6>LB_Rom_6_22</LB_6>
 
<RB_6>VERS_Deus_tu</RB_6>
 
<LB_9>LB_Col_1_21-22</LB_9>
 
<RB_9>VERS_Psallite_Domino</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Immense_caeli_conditor</HYMNUS_vepres>
 
<ant7>AN_Oculi_nostri_semper</ant7>
 
<ps7>ps122</ps7>
 
<ant8>AN_Adiutorium_nostrum_in</ant8>
 
<ps8>ps123</ps8>
 
<ant9>AN_In_Filio_suo</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Iac_4_11-12</LB_soir>
 
<RB_soir>RB_Sana_animam_meam</RB_soir>
 
<magnificat>AN_Magnificat_anima_mea</magnificat>
 
<vepres_preces>perannum_32</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_lumen_indeficiens_merito_praedicaris</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Ne_derelinquas_me</IN>
<IN_L>IN_L_perannum_31</IN_L>
<COL>COL_perannum_31</COL>
<LEC>LEC_Ph2,1-4</LEC>
<PS1>GR_Suscepimus</PS1>
<PS2>AL_Verbo_Domini</PS2>
<EV>EV_Lc14,12-14</EV>
<OF>OF_Benedic_anima_mea</OF>
<SO>SO_perannum_31</SO>
<CO>CO_Notas_mihi_fecisti</CO>
<CO_L>CO_L_perannum_31</CO_L>
<PC>PC_perannum_31</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>Bx Gomidas Keumurdjan, pr&#xEA;tre</intitule>
 <biographiecourte>Pr&#xEA;tre arm&#xE9;nien, uni &#xE0; Rome, il fut pers&#xE9;cut&#xE9; par ses proches et des musulmans (&#x2020;1707)  </biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 5 novembre</para><para>1. &#xC0; C&#xE9;sar&#xE9;e de Palestine, en 307, saint Domnin, martyr. Jeune m&#xE9;decin, au commencement de la pers&#xE9;cution de Diocl&#xE9;tien, il fut condamn&#xE9; aux mines de Ph&#xE9;no, o&#xF9; il supporta de cruelles &#xE9;preuves, mais, comme aucune souffrance ne put venir &#xE0; bout de sa fermet&#xE9; dans la foi, le pr&#xE9;fet Urbain ordonna de le faire p&#xE9;rir par le feu, la cinqui&#xE8;me ann&#xE9;e de la pers&#xE9;cution. </para><para>2. Avec lui on comm&#xE9;more les saints Th&#xE9;otime, Philoth&#xE9;e, et Timoth&#xE9;e, martyrs, trois jeunes gens, qui furent destin&#xE9;s aux jeux du cirque pour le divertissement du peuple, ainsi que saint Auxence, un vieillard, livr&#xE9; aux b&#xEA;tes. </para><para>3*. En Apulie vers le IVe si&#xE8;cle, saint Marc, &#xE9;v&#xEA;que d&#x2019;Ecano.</para><para>4. &#xC0; Tr&#xE8;ves en Rh&#xE9;nanie, au VIe si&#xE8;cle, saint Fibicius, &#xE9;v&#xEA;que.</para><para>5*. En Bretagne, au VIe si&#xE8;cle, saint Gu&#xE9;thenoc, moine, v&#xE9;n&#xE9;r&#xE9; comme le fr&#xE8;re de saint Gu&#xE9;nol&#xE9; et de saint Jacut. </para><para>5*. Au monast&#xE8;re de Chelles dans le dioc&#xE8;se de Meaux, vers 705, sainte Bertille, qui, toute jeune, fut moniale &#xE0; Jouarre, puis la premi&#xE8;re abbesse du monast&#xE8;re fond&#xE9; &#xE0; Chelles par la reine sainte Bathilde. </para><para>6*. &#xC0; B&#xE9;ziers, en 1123, saint Guiraud, &#xE9;v&#xEA;que. Chanoine r&#xE9;gulier d&#x2019;une honn&#xEA;tet&#xE9; et d&#x2019;une simplicit&#xE9; admirables, &#xE9;lu, malgr&#xE9; lui, &#xE0; l&#x2019;&#xE9;piscopat, il fut encore plus attach&#xE9; &#xE0; l&#x2019;humilit&#xE9; dans cette dignit&#xE9;. </para><para>7*. &#xC0; Constantinople, en 1707, le bienheureux Gomidas Keumurgian, pr&#xEA;tre et martyr. N&#xE9; dans l&#x2019;&#xC9;glise arm&#xE9;nienne, p&#xE8;re de famille ordonn&#xE9; pr&#xEA;tre, il garda fermement et propagea la foi catholique profess&#xE9;e au Concile de Chalc&#xE9;doine. Il fut pour cela souvent poursuivi, subit maintes &#xE9;preuves et finalement tomba, d&#xE9;capit&#xE9;, en r&#xE9;citant le symbole de Nic&#xE9;e. </para><para>8. Pr&#xE8;s du fleuve Hung Yen au Tonkin, en 1858, saint Dominique M&#xE2;n, pr&#xEA;tre dominicain et martyr. Dans la pers&#xE9;cution de l&#x2019;empereur Tu Duc, il fut condamn&#xE9; &#xE0; la d&#xE9;capitation, et alla au lieu du supplice, les mains jointes comme s&#x2019;il allait c&#xE9;l&#xE9;brer &#xE0; l&#x2019;autel, en tenant publiquement le rosaire et en exhortant les chr&#xE9;tiens &#xE0; professer la foi. </para><para>9*. &#xC0; Parme en &#xC9;milie, l&#x2019;an&#xA0;1931, saint Guy-Marie Conforti, &#xE9;v&#xEA;que. Bon pasteur, il veilla toujours &#xE0; d&#xE9;fendre l&#x2019;&#xC9;glise et la foi du peuple et, pouss&#xE9; par le souci de l&#x2019;&#xE9;vang&#xE9;lisation des peuples, il fonda la soci&#xE9;t&#xE9; de Saint-Fran&#xE7;ois-Xavier pour les missions. (canonis&#xE9; le 23 octobre 2011 par Beno&#xEE;t XVI)</para><para>10*. &#xC0; Madrid, en 1936, le bienheureux Jean-Antoine Burro Mas, religieux de l&#x2019;Ordre de Saint-Jean de Dieu et martyr&#xA0;; et &#xE0; El Saler, pr&#xE8;s de Valence, la bienheureuse Marie du Mont-Carmel Viel Ferrando, vierge et martyre, victimes de la pers&#xE9;cution men&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile espagnole. </para><para>11*. Pr&#xE8;s de la forteresse de Hof en Allemagne, l&#x2019;an&#xA0;1943, le bienheureux Bernard Lichtenberg, pr&#xEA;tre et martyr. Alors que le r&#xE9;gime nazi bafouait la dignit&#xE9; de Dieu et des hommes, il priait en public pour les Juifs, trait&#xE9;s et d&#xE9;tenus inhumainement. &#xC0; cause ce cela, il fut arr&#xEA;t&#xE9; et envoy&#xE9; au camp de concentration de Dachau, mais, accabl&#xE9; de mauvais traitements, il mourut en cours de route. </para><para>12*. Au camp de concentration d&#x2019;Albez en Sib&#xE9;rie, l&#x2019;an&#xA0;1950, le bienheureux Gr&#xE9;goire Lakota, &#xE9;v&#xEA;que auxiliaire de Przemysl et martyr. Sous le r&#xE9;gime sovi&#xE9;tique, parce qu&#x2019;il refusait de quitter l&#x2019;unit&#xE9; de l&#x2019;&#xC9;glise catholique, il fut d&#xE9;port&#xE9; dans la r&#xE9;gion de Vorkota, o&#xF9; il mourut apr&#xE8;s quatre ans de tourments corporels. </para></martyrologe>

<compendium/>

</calendarium>
