<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>10</priorite>
<couleur>Blanc</couleur>
<code>perannum_23-7</code>
<propre>B._Mariae_Virginis_Perdolentis</propre>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXIII per annum</la><fr>XXIII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>B. Mariae Virginis Perdolentis</la><fr>Bienheureuse Marie Vierge des Douleurs</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Salvatorem_mundi_qui_passioni_suae_Matrem</invitatoire>

<HYMNUS_lectures/>

<HYMNUS_lec_jour/>

<antL1/>

<psL1>ps106I</psL1>

<antL2/>

<psL2>ps106II</psL2>

<antL3/>

<psL3>ps106III</psL3>

<LVers/>
n<Llec1>L1_B._Mariae_Virginis_Perdolentis</Llec1>

<Lrep1>R1_B._Mariae_Virginis_Perdolentis</Lrep1>

<Llec2>L2_B._Mariae_Virginis_Perdolentis</Llec2>

<Lrep2>R2_B._Mariae_Virginis_Perdolentis</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_23-7-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>B._Mariae_Virginis_Perdolentis_NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Eia_mater_fons_amoris</HYMNUS_laudes>
 
<ant1>AN_Adhaesit_anima_mea_post_te_me</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Communicantes_Christi_passionibus</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Complacuit_Deus_per_sanguinem</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Col1,24-25</LB_matin> 
 
<RB_matin>RB_Per_te_salutem_hauriamus</RB_matin>  
<benedictus>AN_Gaude_perdolens_Mater</benedictus> 
<laudes_preces>BMV1</laudes_preces><oratio_laudes>COL_Deus_qui_Filio_tuo_in_cruce_exaltato_compatientem_Matrem</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Suscipe_Domine_servum</ant4>
 
<ps4>ps118XVI</ps4>
 
<ant5>AN_Respicite_ad_Dominum</ant5>
 
<ps5>ps33I</ps5>
 
<ant6>AN_Iuxta_est_Dominus</ant6>
 
<ps6>ps33II</ps6>
 
<LB_3>LB_1_Sam_15_22</LB_3>
 
<RB_3>VERS_Sacrificium_laudis</RB_3>
 
<LB_6>LB_Gal_5_26;_6_2</LB_6>
 
<RB_6>VERS_Ecce_quam</RB_6>
 
<LB_9>LB_Mic_6_8</LB_9>
 
<RB_9>VERS_In_via</RB_9>
 
<oratio_3>COL_Domine_Deus_Pater_omnipotens_nobis_maiestati</oratio_3>
 
<oratio_6>COL_Concede_nobis_Domine_lux_ardens_caritatis</oratio_6>
 
<oratio_9>COL_Exaudi_nos_Domine_et_praesta_pacem</oratio_9>
 
<intitule_soir><la>Dominica XXIV per annum</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Rerum_Deus_fons_omnium</HYMNUS_vepres>
 
<ant7>AN_Rogate_quae_ad</ant7>
 
<ps7>ps121</ps7>
 
<ant8>AN_A_custodia_matutina</ant8>
 
<ps8>ps129</ps8>
 
<ant9>AN_In_nomine_Iesu</ant9>
 
<ps9>NT5</ps9>
 
<LB_soir>LB_2_Petr_1_19-21</LB_soir>
 
<RB_soir>RB_A_solis_ortu</RB_soir>
 
<magnificat>AN_Vos_quem_me</magnificat>
 
<vepres_preces>BMV1</vepres_preces>
 
<oratio_vepres>COL_Respice_nos_rerum_omnium_Deus_creator</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
 
<comp_ps1>ps4</comp_ps1> 
<comp_ant2>AN_In_noctibus</comp_ant2> 
<comp_ps2>ps133</comp_ps2> 
<comp_LB>LB_Deut_6_4-7</comp_LB>
 
<comp_oratio>COL_Visita_nos_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Stabant_iuxta_crucem</IN>
<IN_L>IN_L_BEATAE_MARIAE_VIRGINIS_PERDOLENTIS</IN_L>
<COL>COL_Deus_qui_Filio_tuo_in_cruce_exaltato_compatientem_Matrem</COL>
<LEC>LEC_He5,7-9</LEC>
<PR>PR_BEATAE_MARIAE_VIRGINIS_PERDOLENTIS</PR>
<PS1>GR_Deus_vitam_meam</PS1>
<PS2>AL_Stabat_sancta_Maria</PS2>
<PS2_L>AL_L_BEATAE_MARIAE_VIRGINIS_PERDOLENTIS</PS2_L>
<SEQ>SEQ_Stabat_Mater</SEQ>
<EV>EV_Jn19,25-27</EV>
<OF>OF_Recordare_Virgo_Mater</OF>
<PRE>PRE_II_DE_BEATA_MARIA-VIRGINE</PRE>
<SO>SO_BEATAE_MARIAE_VIRGINIS_PERDOLENTIS</SO>
<CO>CO_Redime_me_Deus</CO>
<CO_L>CO_L_BEATAE_MARIAE_VIRGINIS_PERDOLENTIS</CO_L>
<PC>PC_BEATAE_MARIAE_VIRGINIS_PERDOLENTIS</PC>
</messe>
</ordo>

<viergemarie>
 <intitule>Notre-Dame des Douleurs </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>Bienheureuse Marie Vierge des Douleurs</intitule>
 <biographiecourte>L'&#xC9;glise honore les sept douleurs de Marie et rappelle que la Ste Vierge donna, au Christ sur la croix, le consentement de son amour</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 15 septembre</para><para>1. M&#xE9;moire de Notre-Dame des Douleurs, la Vierge Marie, qui, debout au pied de la Croix de J&#xE9;sus, a &#xE9;t&#xE9; associ&#xE9;e tr&#xE8;s intimement et dans la foi &#xE0; la passion salutaire de son fils. </para><para>2. &#xC0; Rome, saint Nicom&#xE8;de, martyr, dont le pape Boniface V honora le corps, d&#xE9;pos&#xE9; au cimeti&#xE8;re de la voie Nomentane, en &#xE9;levant par-dessus une basilique s&#xE9;pulcrale. </para><para>3. &#xC0; Tournus sur le territoire de Chalon-sur-Sa&#xF4;ne, saint Val&#xE9;rien, martyr.</para><para>4. &#xC0; Tomi en Scythie, au d&#xE9;but du IVe si&#xE8;cle, les saints martyrs Straton, Val&#xE8;re, Macrobe et Gordien, qui furent ex&#xE9;cut&#xE9;s, dit-on, sous l&#x2019;empereur Licinius. </para><para>5. Sur les bords du Danube, vers 370, saint Nic&#xE9;tas le Goth, martyr, qui, en raison de sa foi catholique, fut br&#xFB;l&#xE9; vif sur l&#x2019;ordre du roi arien Athanaric. </para><para>6. &#xC0; Lyon, au IVe si&#xE8;cle, saint Alpin, &#xE9;v&#xEA;que, qui succ&#xE9;da &#xE0; saint Just, lorsque celui-ci d&#xE9;cida de vivre en ermite. </para><para>7. &#xC0; Toul, au VIe si&#xE8;cle, saint Epvre, &#xE9;v&#xEA;que. </para><para>8. Au monast&#xE8;re de Jumi&#xE8;ges, pr&#xE8;s de Rouen, au VIIe si&#xE8;cle, saint Achard, abb&#xE9;, mis &#xE0; la t&#xEA;te de cette abbaye par saint Philibert dont il &#xE9;tait disciple. </para><para>9. &#xC0; Cordoue en Andalousie, en 852, les saints martyrs &#xC9;mile, diacre, et J&#xE9;r&#xE9;mie. Apr&#xE8;s avoir longtemps langui en prison, pendant la pers&#xE9;cution des Maures, ils eurent enfin le cou tranch&#xE9; pour le Christ, et consomm&#xE8;rent ainsi leur martyre. </para><para>10*. &#xC0; Bargone en &#xC9;milie, l&#x2019;an&#xA0;1386, le bienheureux Roland de M&#xE9;dicis, anachor&#xE8;te, qui v&#xE9;cut dans des lieux sauvages et inhabit&#xE9;s des Alpes, dans la plus aust&#xE8;re solitude, conversant avec Dieu. </para><para>11. &#xC0; G&#xEA;nes en Ligurie, en 1510, sainte Catherie Fieschi, veuve, remarquable par son m&#xE9;pris du monde, ses je&#xFB;nes r&#xE9;p&#xE9;t&#xE9;s, son amour de Dieu et sa charit&#xE9; envers les pauvres et les malades. </para><para>12*. &#xC0; Hirado au Japon, en 1622, le bienheureux Camille Costanzo, pr&#xEA;tre de la Compagnie de J&#xE9;sus et martyr. Sur l&#x2019;ordre du chef supr&#xEA;me Hidetada, il fut br&#xFB;l&#xE9; vif, et jusque sur le b&#xFB;cher ne cessa de pr&#xEA;cher le Christ. </para><para>13*. &#xC0; San Francisco Cajonos au Mexique, en 1700, les bienheureux Jean-Baptiste et Hyacinthe des Anges, cat&#xE9;chistes et martyrs. Refusant d&#x2019;adorer les idoles ils succomb&#xE8;rent &#xE0; des coups violents, participant ainsi &#xE0; la passion du Christ. </para><para>14*. &#xC0; Vienne en Autriche, l&#x2019;an&#xA0;1929, le bienheureux Antoine-Marie Schwartz, pr&#xEA;tre. Pour le soin pastoral des apprentis et des jeunes ouvriers, mais aussi pour la d&#xE9;fense de leurs droits, il fonda la Congr&#xE9;gation de Saint-Joseph de Calasanz pour les ouvriers chr&#xE9;tiens. </para><para>15*. &#xC0; Llosa de Ranes, dans le pays de Valence en Espagne, l&#x2019;an&#xA0;1936, le bienheureux Pascal Penades Jornet, pr&#xEA;tre et martyr, victime de la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e au cours de la guerre civile. </para><para>16*. Au camp de concentration de Dachau en Bavi&#xE8;re, l&#x2019;an&#xA0;1942, le bienheureux Ladislas Miegon, pr&#xEA;tre de Sandomierz et martyr. Aum&#xF4;nier militaire, quand la Pologne fut soumise au r&#xE9;gime nazi, il fut d&#xE9;port&#xE9; en Allemagne et succomba aux mauvais traitements subis. </para><para>17*. &#xC0; Naples, en 1952, le bienheureux Paul Manna, pr&#xEA;tre. Membre de l&#x2019;Institut pontifical&#xA0;; pour les Missions &#xE9;trang&#xE8;res, il dut quitter pour raison de sant&#xE9; son activit&#xE9; missionnaire en Birmanie, s&#x2019;occupa avec z&#xE8;le de l&#x2019;&#x153;uvre d&#x2019;&#xE9;vang&#xE9;lisation et favorisa la pr&#xE9;dication de la parole de Dieu et l&#x2019;unit&#xE9; des chr&#xE9;tiens. </para></martyrologe>

<compendium/>

</calendarium>
