<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>2</priorite>
<couleur>Violet</couleur>
<code>quadragesima_31</code>
<propre>Dominica_III_Quadragesimae</propre>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Quadragesimae</la><fr>Temps du Car&#xEA;me</fr></tempus>
<hebdomada><la>Hebdomada III Quadragesimae</la><fr>III&#xE8;me semaine de Car&#xEA;me</fr></hebdomada>
<intitule><la>Dominica III Quadragesimae</la><fr>III&#xE8;me dimanche de Car&#xEA;me</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_Dominum_pro</invitatoire>

<HYMNUS_lectures>hy_Primo_dierum_omnium</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Dies_aetasque_ceteris</HYMNUS_lec_jour>

<antL1>AN_Per_Singluos_dies</antL1>

<psL1>ps144I</psL1>

<antL2>AN_Regnum_tuum_Domine</antL2>

<psL2>ps144II</psL2>

<antL3>AN_Fidelis_Dominus_in</antL3>

<psL3>ps144III</psL3>

<LVers/>
n<Llec1>L1_Dominica_III_Quadragesimae</Llec1>

<Lrep1>R1_Dominica_III_Quadragesimae</Lrep1>

<Llec2>L2_Dominica_III_Quadragesimae</Llec2>

<Lrep2>R2_Dominica_III_Quadragesimae</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>quadragesima_31-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>quadragesima_31-NOCT2-2</LEC_NOCT2>

<LEC_NOCT3>quadragesima_31-NOCT3-B</LEC_NOCT3>

 
<HYMNUS_laudes>hy_Precemur_omnes_cernui</HYMNUS_laudes>
 
<ant1>AN_Super_voces_aquarum</ant1>
 
<ps1>ps92</ps1>
 
<ant2>AN_Benedicite_fontes_Domino;</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Reges_terrae_et</ant3>
 
<ps3>ps148</ps3>
 
<LB_matin>LB_Neh_8_9b._l0b</LB_matin> 
 
<RB_matin>RB_Christe_Fili_Dei_vivi_</RB_matin>  
<benedictus>AN_Solvite_templum_hoc</benedictus> 
<laudes_preces>quadragesima_31</laudes_preces><oratio_laudes>COL_Deus_omnium_misericordiarum_et_totius_bonitatis</oratio_laudes>
 
 
<HYMNUS_3>hy_Dei_fide_qua_vivimus</HYMNUS_3>
 
<HYMNUS_6>hy_Qua_Christus_hora_sitiit</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_ter_horis_numerus</HYMNUS_9>
 
 
<ant4>AN_Advenerunt_nobis_dies</ant4>
 
<ps4>ps117I</ps4>
 
<ant5>AN_Vivo_ego_dicit</ant5>
 
<ps5>ps117II</ps5>
 
<ant6>AN_Per_arma_iustitiae</ant6>
 
<ps6>ps117III</ps6>
 
<LB_3>LB_1_Th_4_1._7</LB_3>
 
<RB_3>VERS_Cor_mundum_crea_in_me</RB_3>
 
<LB_6>LB_Is_30_15._18</LB_6>
 
<RB_6>VERS_Averte_faciem_tuam_a_peccatis</RB_6>
 
<LB_9>LB_Deut_4_29-31</LB_9>
 
<RB_9>VERS_Sacrificium_Deo_spiritus_contribulatus</RB_9>
 
<oratio_3/>
 
<oratio_6/>
 
<oratio_9/>
 
<intitule_soir><la>Dominica III Quadragesimae</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad II Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Audi_benigne_Conditor</HYMNUS_vepres>
 
<ant7>AN_Paenitemini_et_credite</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_Sacrificabo_hostiam_laudis</ant8>
 
<ps8>ps113A</ps8>
 
<ant9>AN_Nemo_tollit_a</ant9>
 
<ps9>NT8</ps9>
 
<LB_soir>LB_2_Cor_6_1-4a</LB_soir>
 
<RB_soir>RB_Attende_Domine_et_miserere_Quia</RB_soir>
 
<magnificat>AN_Cum_esset_Iesus</magnificat>
 
<vepres_preces>quadragesima_31</vepres_preces>
 
<oratio_vepres>COL_Deus_omnium_misericordiarum_et_totius_bonitatis</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Alis_suis_obumbrabit</comp_ant1>
 
<comp_ps1>ps90</comp_ps1> 
<comp_LB>LB_Ap_22_4-5</comp_LB>
 
<comp_oratio>COL_Vox_nostra_te_Domine</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Dum_sanctificatus_fuero</IN>
<COL>COL_Deus_omnium_misericordiarum_et_totius_bonitatis</COL>
<LEC>LEC_Ex20,1-17</LEC>
<PS1>GR_Exsurge_non_praelevat</PS1>
<LEC2>LEC_1Co1,22-25</LEC2>

<PS2>TR_Ad_te_levavi</PS2>
<EV>EV_Jn2,13-25</EV>
<OF>OF_Iustitiae_Domini</OF>
<PRE>PRE_Pr&#xE9;facepropreouIouII</PRE>
<CO>CO_Qui_biberit_aquam</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Casimir</intitule>
 <biographiecourte>Roi de Pologne, d&#xE9;fenseur des pauvres, mort &#xE0; 25 ans en 1484</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 4 mars</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; M&#xE9;moire de saint Casimir, fils du roi de Pologne, prince que le z&#xE8;le pour la foi, la chastet&#xE9;, la p&#xE9;nitence, la bont&#xE9; envers les pauvres et la d&#xE9;votion envers l&#x2019;Eucharistie et la Vierge Marie ont rendu c&#xE9;l&#xE8;bre. Atteint de phtisie, il mourut saintement, &#xE0; l&#x2019;&#xE2;ge de vingt-six ans, au ch&#xE2;teau de Grodno, &#xE0; Vilnius en Lituanie, l&#x2019;an&#xA0;1484. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nicom&#xE9;die en Bithynie, peut-&#xEA;tre au IVe si&#xE8;cle, les saints Photius, Arch&#xE9;la&#xFC;s, Quirin et dix-sept autres martyrs. </para><para>3*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tr&#xE8;ves en Rh&#xE9;nanie, l&#x2019;an&#xA0;705, saint Basin, &#xE9;v&#xEA;que. Issu des ducs du royaume d&#x2019;Austrasie, il fut d&#x2019;abord moine, puis abb&#xE9; de Saint-Maximin de Tr&#xE8;ves et enfin &#xE9;lev&#xE9; au si&#xE8;ge &#xE9;piscopal de la cit&#xE9;&#xA0;; il donna son accord &#xE0; la fondation de sainte Irmine &#xE0; Echternach. </para><para>4*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Comacchio en Flaminie, au VIIIe si&#xE8;cle, saint Appien, moine, envoy&#xE9; du monast&#xE8;re de Saint-Pierre au Ciel d&#x2019;Or de Pavie dans cette ville, o&#xF9; il termina sa vie dans la retraite. </para><para>5*. &#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Cava en Campanie, l&#x2019;an&#xA0;1123, saint Pierre Ier. Il avait suivi la vie monastique depuis sa jeunesse, quand il fut &#xE9;lu &#xE9;v&#xEA;que de Policastro, mais, fatigu&#xE9; de la vie bruyante du si&#xE8;cle, il revint &#xE0; son monast&#xE8;re et l&#xE0;, devenu abb&#xE9;, il restaura merveilleusement la discipline, selon les observances de Cluny. </para><para>6*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Chamb&#xE9;ry en Savoie, l&#x2019;an&#xA0;1158, le bienheureux Humbert III, comte de Savoie. Apr&#xE8;s plusieurs mariages, il quitta le pouvoir pour se faire moine &#xE0; Hautecombe, mais ses barons le contraignirent &#xE0; reprendre le pouvoir et &#xE0; se remarier. Au bout de quelques ann&#xE9;es, il put reprendre la vie monastique, dont il fit profession juste avant de mourir. </para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1590, les bienheureux martyrs Christophe Bales, pr&#xEA;tre, Alexandre Blake et Nicolas Horner, martyrs, qui, sous la reine &#xC9;lisabeth I&#xE8;re, furent soumis aux supplices du gibet &#xE0; cause de la foi catholique.</para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Saint-Sauveur-le-Vicomte en Normandie, l&#x2019;an&#xA0;1877, la bienheureuse Placide (Eulalie Viel), vierge, qui dirigea avec z&#xE8;le et humilit&#xE9; la Congr&#xE9;gation des S&#x153;urs des &#xC9;coles chr&#xE9;tiennes de la Mis&#xE9;ricorde. </para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Vicence en V&#xE9;n&#xE9;tie, l&#x2019;an&#xA0;1888, le bienheureux Jean-Antoine Farina, &#xE9;v&#xEA;que, qui d&#xE9;ploya une activit&#xE9; pastorale multiple et fonda l&#x2019;Institut des S&#x153;urs Ma&#xEE;tresses de Sainte-Doroth&#xE9;e Filles des Saints C&#x153;urs, pour qu&#x2019;elles veillent &#xE0; la formation des jeunes filles pauvres et s&#x2019;occupent de tous les afflig&#xE9;s et marginalis&#xE9;s.</para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Berezwecz, pr&#xE8;s de la ville de Glebokie en Pologne, l&#x2019;an&#xA0;1942, les bienheureux martyrs Miecislas Bohatkiewicz, Ladislas Mackowiak et Stanislas Pyrtek, pr&#xEA;tres, le premier de Pinsk, les autres de Vilnius, qui, sous le r&#xE9;gime militaire nazi, furent jet&#xE9;s en prison et fusill&#xE9;s dans un bois. </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; A Vannes, en 1825, la bienheureuse Louise-Elisabeth de Lamoignon, (M&#xE8;re Saint-Louis), veuve et religieuse, Fondatrice des s&#x153;urs de la Charit&#xE9; de Saint-Louis&#xA0;(b&#xE9;atifi&#xE9;e le 27 mai 2012 par Beno&#xEE;t XVI) &#xA0; </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Hongrie, en 1951, le bienheureux Meszl&#xE9;nyi Zoltan Lajos &#xC9;v&#xEA;que hongrois martyr tu&#xE9; en haine de la foi sous le r&#xE9;gime communiste sovi&#xE9;tique (b&#xE9;atifi&#xE9; le 31 octobre 2009 par Beno&#xEE;t XVI) </para></martyrologe>

<compendium/>

</calendarium>
