<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<code>perannum_13-6</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XIII per annum</la><fr>XIII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Mariae Goretti, virginis et martyris</la><fr>Ste Maria Goretti, vierge et martyre</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Confitemini_Domino_quia</invitatoire>

<HYMNUS_lectures>hy_Tu_Trinitatis_Unitas</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Adesto_Christe_cordibus</HYMNUS_lec_jour>

<antL1>AN_Exsurge_Domine_in</antL1>

<psL1>ps34I</psL1>

<antL2>AN_Iudica_causam_meam;</antL2>

<psL2>ps34II</psL2>

<antL3>AN_Lingua_mea_tota</antL3>

<psL3>ps34III</psL3>

<LVers>VERS_Fili_mi</LVers>
n<Llec1>L1_perannum_13-6</Llec1>

<Lrep1>R1_perannum_13-6</Lrep1>

<Llec2>L2_perannum_13-6</Llec2>

<Lrep2>R2_perannum_13-6</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_13-6-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>perannum_13-6-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Aterna_caeli_gloria</HYMNUS_laudes>
 
<ant1>AN_Acceptabis_sacrificium_iustitiae</ant1>
 
<ps1>ps50</ps1>
 
<ant2>AN_In_Domino_iustificabitur</ant2>
 
<ps2>AT27</ps2>
 
<ant3>AN_Introite_in_conspectu</ant3>
 
<ps3>ps99</ps3>
 
<LB_matin>LB_Eph_4_29-32</LB_matin> 
 
<RB_matin>RB_Auditam_fac_mihi_mane_</RB_matin>  
<benedictus>AN_Visitavit_et_fecit</benedictus> 
<laudes_preces>perannum_16</laudes_preces><oratio_laudes>COL_Deus_qui_tenebras_ignorantiae_Verbi_tui</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Viam_mandatorum_tuorum</ant4>
 
<ps4>ps118IV</ps4>
 
<ant5>AN_In_Domino_sperans</ant5>
 
<ps5>ps25</ps5>
 
<ant6>AN_In_Domino_speravit</ant6>
 
<ps6>ps27</ps6>
 
<LB_3>LB_Phil_2_2b-4</LB_3>
 
<RB_3>VERS_Universae_viae</RB_3>
 
<LB_6>LB_2_Cor_13_4</LB_6>
 
<RB_6>VERS_Adhaesit_pulveri</RB_6>
 
<LB_9>LB_Col_3_12-13</LB_9>
 
<RB_9>VERS_Miserator_et</RB_9>
 
<oratio_3>COL_Domine_Iesu_Christe_qui_hora_tertia</oratio_3>
 
<oratio_6>COL_Domine_Iesu_Christe_qui_hora_sexta</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_paenitentem_latronem</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Plasmator_hominis_Deus</HYMNUS_vepres>
 
<ant7>AN_Sana_Domine_animam</ant7>
 
<ps7>ps40</ps7>
 
<ant8>AN_Dominus_virtutum_nobiscum</ant8>
 
<ps8>ps45</ps8>
 
<ant9>AN_Omnes_gentes_venient</ant9>
 
<ps9>NT11</ps9>
 
<LB_soir>LB_Rom_15_1-3</LB_soir>
 
<RB_soir>RB_Christus_dilexit_nos</RB_soir>
 
<magnificat>AN_Suscepit_nos_Dominus</magnificat>
 
<vepres_preces>perannum_16</vepres_preces>
 
<oratio_vepres>COL_Concede_nobis_famulis_tuis_quaesumus_Domine</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_In_die_clamavi</comp_ant1>
 
<comp_ps1>ps87</comp_ps1> 
<comp_LB>LB_Cf._Ier._14_9</comp_LB>
 
<comp_oratio>COL_Concede_nos_omnipotens_Deus</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Omnes_gentes</IN>
<IN_L>IN_L_perannum_13</IN_L>
<COL>COL_perannum_13</COL>
<LEC>LEC_Am8,4-12</LEC>
<PS1>GR_Venite_filii</PS1>
<PS2>AL_Omnes_gentes</PS2>
<EV>EV_Mt9,9-13</EV>
<OF>OF_Sicut_in_holocausto</OF>
<SO>SO_perannum_13</SO>
<CO>CO_Inclina_aurem_tuam</CO>
<CO_L>CO_L_perannum_13</CO_L>
<PC>PC_perannum_13</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule> Abstinence</intitule></piete>
<biographie>
 <intitule>Ste Maria Goretti, vierge et martyre</intitule>
 <biographiecourte>Vierge, martyre de la puret&#xE9; en 1902     </biographiecourte>
 <canonisebeatifie>Pie XII</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 6 juillet.</para><para>M&#xE9;moire de sainte Maria Goretti, vierge et martyre. Elle v&#xE9;cut une jeunesse aust&#xE8;re, pr&#xE8;s de Nettuno dans le Latium, aidant sa m&#xE8;re dans les t&#xE2;ches domestiques et priant avec ferveur. En 1902, &#xE0; l&#x2019;&#xE2;ge de douze ans, pour d&#xE9;fendre sa chastet&#xE9; contre un voisin qui voulait l&#x2019;agresser, elle succomba, perc&#xE9;e de coups de poignard.</para><para>2*. Sainte Cyrias, vierge et martyre</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Fiesole en Toscane, saint Romulus, v&#xE9;n&#xE9;r&#xE9; comme diacre et premier martyr de la cit&#xE9;.</para><para>4*.&#xA0; &#xA0; &#xA0; &#xA0; En &#xC9;gypte, vers 429, saint Siso&#xE8;s, surnomm&#xE9; le Grand, ermite remarquable par la pratique de la vie monastique.</para><para>5*.&#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison de saint Palladius, &#xE9;v&#xEA;que. Venu de Rome en Irlande, &#xE0; l&#x2019;&#xE9;poque o&#xF9; saint Germain d&#x2019;Auxerre combattait chez les Bretons l&#x2019;h&#xE9;r&#xE9;sie de P&#xE9;lage, il mourut en &#xC9;cosse en 432.</para><para>6*.&#xA0; &#xA0; &#xA0; &#xA0; Au territoire d&#x2019;Armagh en Irlande, l&#x2019;an&#xA0;517, sainte Monenne, abbesse du monast&#xE8;re de Killeevy, qu&#x2019;elle avait fond&#xE9;.</para><para>7.&#xA0; &#xA0; &#xA0; &#xA0; Sur les bords du Rhin, entre Bingen et Coblence, saint Goar, pr&#xEA;tre. Originaire d&#x2019;Aquitaine, il construisit, avec les encouragements de l&#x2019;&#xE9;v&#xEA;que de Tr&#xE8;ves, un hospice et un oratoire pour accueillir les p&#xE8;lerins et veiller au salut de leurs &#xE2;mes.</para><para>8*. Dans le village de Condatiscensi dans la r&#xE9;gion du Jura en Bourgogne Saint Just, moine</para><para>9.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1535, la passion de saint Thomas More, dont la m&#xE9;moire est c&#xE9;l&#xE9;br&#xE9;e avec celle de saint Jean Fisher le vingt-deux juin.</para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1585, le bienheureux Thomas Alfield, pr&#xEA;tre et martyr. Dans un premier temps, sous la torture, il abjura la foi catholique, mais, envoy&#xE9; en exil, il se repentit, revint dans sa patrie et, sous la reine &#xC9;lisabeth I&#xE8;re, parce qu&#x2019;il avait r&#xE9;pandu une Apologie pour les catholiques, il subit &#xE0; Tyburn le supplice de la pendaison.</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; Dans la baie devant le port de Rochefort, en 1794, le bienheureux Augustin-Joseph Desgardin, religieux et martyr. Moine cistercien &#xE0; l&#x2019;abbaye de Sept-Fons, sous le nom de fr&#xE8;re &#xC9;lie, il fut, sous la R&#xE9;volution fran&#xE7;aise, en raison de sa profession religieuse, emprisonn&#xE9;, puis d&#xE9;port&#xE9; sur un bateau n&#xE9;grier, o&#xF9; il mourut de maladie en soignant ses cod&#xE9;tenus malades.</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Orange en Provence, l&#x2019;an&#xA0;1794, la bienheureuse Suzanne de Loye (s&#x153;ur Marie-Rose), vierge moniale et martyre. B&#xE9;n&#xE9;dictine de Caderousse et premi&#xE8;re victime d&#x2019;un groupe de trente-deux religieuses de divers Ordres et couvents, rassembl&#xE9;es dans la m&#xEA;me prison sous la R&#xE9;volution fran&#xE7;aise, parce qu&#x2019;elles entendaient pers&#xE9;v&#xE9;rer dans la vie religieuse, et condamn&#xE9;es &#xE0; mort &#xE0; des jours successifs. Elle monta sans peur &#xE0; l&#x2019;&#xE9;chafaud et fut guillotin&#xE9;e.</para><para>13.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Shuangzhong, pr&#xE8;s de Jixian dans la province chinoise de Hebei, en 1900, saint Pierre Wang Zuolong, martyr. Dans la pers&#xE9;cution de la secte de Yihetuan, conduit au temple d&#x2019;une idole, il refusa d&#x2019;abjurer la foi et mourut empal&#xE9;.</para><para>14*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, en 1922, la bienheureuse Marie-Th&#xE9;r&#xE8;se Ledochowska, vierge, qui se donna enti&#xE8;rement aux Noirs r&#xE9;duits en esclavage et fonda la Soci&#xE9;t&#xE9; de Saint Pierre Claver.</para><para>15*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Buenos Aires en Argentine, l&#x2019;an&#xA0;1943, la bienheureuse Nazaire de Sainte-Th&#xE9;r&#xE8;se March Mesa, vierge. N&#xE9;e en Espagne, &#xE9;migr&#xE9;e au Mexique avec sa famille, anim&#xE9;e d&#x2019;un grand z&#xE8;le missionnaire, elle se d&#xE9;pensa tout enti&#xE8;re pour &#xE9;vang&#xE9;liser les pauvres dans diff&#xE9;rents pays d&#x2019;Am&#xE9;rique latine et fonda l&#x2019;Institut des Missionnaires Crois&#xE9;es.</para></martyrologe>

<compendium/>

</calendarium>
