<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<code>perannum_16-3</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XVI per annum</la><fr>XVI&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Sarbelii Makhluf, presbyteri</la><fr>St Charbel Maklouf, pr&#xEA;tre</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Deum_magnum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Nocte_surgentes_vigilemus_omnes</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Ad_preces_nostras_deitatis_aures</HYMNUS_lec_jour>

<antL1>AN_Clamor_meus_Domine</antL1>

<psL1>ps101I</psL1>

<antL2>AN_Respice_Domine_in</antL2>

<psL2>ps101II</psL2>

<antL3>AN_Tu_Domine_terram</antL3>

<psL3>ps101III</psL3>

<LVers>VERS_Attendite_popule</LVers>
n<Llec1>L1_perannum_16-3</Llec1>

<Lrep1>R1_perannum_16-3</Lrep1>

<Llec2>L2_perannum_16-3</Llec2>

<Lrep2>R2_perannum_16-3</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_16-3-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>perannum_16-3-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Aterne_lucis_conditor</HYMNUS_laudes>
 
<ant1>AN_Tibi_Domine_psallam</ant1>
 
<ps1>ps100</ps1>
 
<ant2>AN_Ne_auferas_Domine</ant2>
 
<ps2>AT39</ps2>
 
<ant3>AN_Deus_canticum_novum</ant3>
 
<ps3>ps143</ps3>
 
<LB_matin>LB_Is_55_1</LB_matin> 
 
<RB_matin>RB_Vocem_meam_audi_Domine</RB_matin>  
<benedictus>AN_De_manu_omnium</benedictus> 
<laudes_preces>perannum_43</laudes_preces><oratio_laudes>COL_Auge_in_nobis_quaesumus_Domine_fidem</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Si_haec_scitis</ant4>
 
<ps4>ps118XVIII</ps4>
 
<ant5>AN_Intret_oratio_mea</ant5>
 
<ps5>ps87I</ps5>
 
<ant6>AN_Ad_te_Domine</ant6>
 
<ps6>ps87II</ps6>
 
<LB_3>LB_1_Io_3_17-18</LB_3>
 
<RB_3>VERS_Iucundus_homo</RB_3>
 
<LB_6>LB_Deut_30_11._14</LB_6>
 
<RB_6>VERS_Lucerna_pedibus</RB_6>
 
<LB_9>LB_Is_55_10-11</LB_9>
 
<RB_9>VERS_Emittit_Dominus</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Sator_princepsque_temporum</HYMNUS_vepres>
 
<ant7>AN_Si_oblitus_fuero</ant7>
 
<ps7>ps136</ps7>
 
<ant8>AN_In_conspectu_angelorum</ant8>
 
<ps8>ps137</ps8>
 
<ant9>AN_Dignus_est_Agnus</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_Col_3_16</LB_soir>
 
<RB_soir>RB_Adimplebis_me_laetitia</RB_soir>
 
<magnificat>AN_Fac_nobiscum_Domine</magnificat>
 
<vepres_preces>perannum_43</vepres_preces>
 
<oratio_vepres>COL_Orantes_in_conspectu_tuo_Domine_tuam</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Ecce_Deus_adiuvat_me</IN>
<IN_L>IN_L_perannum_16</IN_L>
<COL>COL_perannum_16</COL>
<LEC>LEC_Mi 7,14-20</LEC>
<PS1>GR_Domine_Dominus_noster</PS1>
<PS2>AL_Eripe_me</PS2>
<EV>EV_Mt12,46-50</EV>
<OF>OF_Iustitiae_Domini</OF>
<SO>SO_perannum_16</SO>
<CO>CO_Quicumque_fecerit </CO>
<CO_L>CO_L_perannum_16</CO_L>
<PC>PC_perannum_16</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Charbel Maklouf, pr&#xEA;tre</intitule>
 <biographiecourte>Ermite de rite maronite, il v&#xE9;cut vingt-trois ans dans la pri&#xE8;re solitaire. Un des saints les plus populaires du Liban (&#x2020;1898)</biographiecourte>
 <canonisebeatifie>Paul VI</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 24 de juillet.</para><para>M&#xE9;moire de saint Charbel Makhlouf, moine pr&#xEA;tre de l&#x2019;Ordre maronite. &#xC0; la recherche d&#x2019;une solitude plus stricte et d&#x2019;une perfection plus haute, il se retira du couvent d&#x2019;Annaia au Liban, dans un ermitage o&#xF9; il v&#xE9;cut dans une extr&#xEA;me aust&#xE9;rit&#xE9; de vie, dans les je&#xFB;nes et les supplications, jour et nuit au service de Dieu, jusqu&#x2019;&#xE0; sa mort en 1898.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s du lac de Bolsena en Toscane, sainte Christine, vierge et martyre.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Amiterne en Sabine (&#xE0; l&#x2019;est de Rome), sur la voie Salarienne, vers le IVe si&#xE8;cle, saint Victorin, martyr.</para><para>4*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tauriano en Calabre, au IVe si&#xE8;cle, saint Fantin l&#x2019;a&#xEE;n&#xE9;, surnomm&#xE9; le Thaumaturge.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; En Th&#xE9;ba&#xEF;de, au Ve si&#xE8;cle, sainte Euphrasie, vierge. N&#xE9;e dans une famille s&#xE9;natoriale, elle choisit de mener au d&#xE9;sert la vie &#xE9;r&#xE9;mitique, dans l&#x2019;humilit&#xE9;, la pauvret&#xE9; et l&#x2019;ob&#xE9;issance.</para><para>6*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ardmore en Irlande, vers le Ve si&#xE8;cle, saint Declan, v&#xE9;n&#xE9;r&#xE9; comme le premier &#xE9;v&#xEA;que de ce lieu.</para><para>7*.&#xA0; &#xA0; &#xA0; &#xA0; Au pays d&#x2019;Albi en Aquitaine, vers le VIe si&#xE8;cle, sainte S&#xE9;gol&#xE8;ne, religieuse.</para><para>8.&#xA0; &#xA0; &#xA0; &#xA0; Dans la Rus, en 1015, les saints Boris et Gleb, martyrs. Fils de saint Vladimir, grand-duc de Kiev, ils pr&#xE9;f&#xE9;r&#xE8;rent subir la mort que de r&#xE9;sister par la force &#xE0; leur fr&#xE8;re Sviatopolk. Boris, prince de Rostov, re&#xE7;ut &#xE0; vingt ans la palme du martyre en ce jour, au bord du fleuve Alta, pr&#xE8;s de Pereislavie, et Gleb, &#xE2;g&#xE9; de quinze ans, le 5 septembre suivant, sur le Dniepr, pr&#xE8;s de Smolensk.</para><para>9*.&#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s de Rieti en Sabine (au nord de Rome), l&#x2019;an&#xA0;1140, saint Baudouin, abb&#xE9;. Disciple de saint Bernard &#xE0; Clairvaux, celui-ci l&#x2019;envoya dans cette ville, pour y restaurer et diriger le monast&#xE8;re de Saint-Pasteur, en dessous du lac.</para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re Sainte-Catherine de Saint-Trond, dans le Brabant, vers 1224, la bienheureuse vierge Christine, surnomm&#xE9;e l&#x2019;Admirable, parce qu&#x2019;en elle, tant&#xF4;t afflig&#xE9;e dans son corps, tant&#xF4;t ravie en esprit, le Seigneur a accompli des merveilles.</para><para>11.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Sandeck, pr&#xE8;s de Tarnov en Pologne, l&#x2019;an&#xA0;1293, sainte Kinga ou Cun&#xE9;gonde. Fille du roi de Hongrie Bela IV, et ni&#xE8;ce de sainte &#xC9;lisabeth de Thuringe, elle fut donn&#xE9;e en mariage au roi Boleslas V de Pologne, avec qui elle garda une chastet&#xE9; sans faille, et, apr&#xE8;s la mort de son mari, elle fit profession de la R&#xE8;gle de Sainte Claire dans le monast&#xE8;re qu&#x2019;elle avait fond&#xE9;.</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ferrare en &#xC9;milie, en 1446, le bienheureux Jean Tavelli de Tossignano, &#xE9;v&#xEA;que, de l&#x2019;Ordre des J&#xE9;suates, qui fit preuve du plus grand d&#xE9;tachement et d&#x2019;un sens pastoral vigilant.</para><para>13*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cologne, en Lorraine, le transfert des trois Rois Mages, hommes sages d&#x2019;Orient, qui sont venu &#xE0; Bethl&#xE9;em en apportant des cadeaux adorer le Fils de Dieu.</para><para>14*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; L&#x2019;Aquila dans les Abruzzes, en 1494, le bienheureux Antoine Torriani, pr&#xEA;tre de l&#x2019;Ordre des Ermites de Saint-Augustin, m&#xE9;decin des corps et des &#xE2;mes.</para><para>15*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Orbe, dans la canton de Vaux en Suisse, l&#x2019;an&#xA0;1503, la bienheureuse Louise de Savoie, religieuse. Fille du bienheureux Am&#xE9;d&#xE9;e IX, duc de Savoie, elle &#xE9;pousa Hugues de Chalon et, devenue veuve, elle fit profession religieuse selon la R&#xE8;gle de Sainte Claire r&#xE9;form&#xE9;e par sainte Colette, et v&#xE9;cut dans l&#x2019;humilit&#xE9; et la fid&#xE9;lit&#xE9;.</para><para>16*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Derby en Angleterre, l&#x2019;an&#xA0;1588, les bienheureux Nicolas Garlick, Robert Ludlam et Richard Simpson, pr&#xEA;tres et martyrs. Sous la reine &#xC9;lisabeth I&#xE8;re, apr&#xE8;s de nombreux travaux apostoliques et de fr&#xE9;quentes entraves, ils furent condamn&#xE9;s &#xE0; mort &#xE0; cause de leur sacerdoce et connurent les supplices de la pendaison.</para><para>17*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Newcastle, sur les bords de la Tine, en 1592, le bienheureux Joseph Lambton, pr&#xEA;tre et martyr. &#xC2;g&#xE9; de vingt-quatre ans, il fut condamn&#xE9; &#xE0; mort pour son sacerdoce, sous la reine &#xC9;lisabeth I&#xE8;re, et, &#xE0; travers des tortures atroces, fut d&#xE9;membr&#xE9;, encore vivant.</para><para>18.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Durham, en Angleterre, en 1594, saint Jean Boste, pr&#xEA;tre et martyr, condamn&#xE9; &#xE0; mort &#xE0; cause de son sacerdoce, sous la reine &#xC9;lisabeth I&#xE8;re. Devant le juge, il ne cessa de confirmer ses compagnons dans la foi catholique.</para><para>19.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nam Dinh au Tonkin, l&#x2019;an&#xA0;1838, saint Joseph Fernandez, pr&#xEA;tre dominicain et martyr, d&#xE9;capit&#xE9; pour le Christ sous l&#x2019;empereur Minh Mang.</para><para>20*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Naples, en 1854, le bienheureux Modestin de J&#xE9;sus et Marie (Dominique Mazzarella), pr&#xEA;tre franciscain. Tr&#xE8;s proche des pauvres et des afflig&#xE9;s de toute sorte, il mourut du chol&#xE9;ra en assistant les moribonds, au cours d&#x2019;une &#xE9;pid&#xE9;mie.</para><para>21*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, dans la pers&#xE9;cution men&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile, en 1936, les bienheureuses martyrs&#xA0;: Maria-Pilar de Saint-Fran&#xE7;ois Borgia (Jacqueline Martinez Garcia), Th&#xE9;r&#xE8;se de l&#x2019;Enfant J&#xE9;sus (Eus&#xE9;bie Garcia Garcia) et Marie-Ange de Saint-Joseph (Marcienne Voltierra Tordesillas), vierges carm&#xE9;lites, qui all&#xE8;rent joyeuses &#xE0; la mort en acclamant le Christ &#xC9;poux.</para><para>22*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, dans la pers&#xE9;cution men&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile, en 1936, la bienheureuse Marie de la Merci Prat, vierge de la Soci&#xE9;t&#xE9; Th&#xE9;r&#xE9;sienne, qui all&#xE8;rent joyeuses &#xE0; la mort en acclamant le Christ &#xC9;poux.</para><para>23*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, dans la pers&#xE9;cution men&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile, en 1936, le bienheureux martyr Xavier Bordas Piferrer, religieux sal&#xE9;sien</para></martyrologe>

<compendium/>

</calendarium>
