<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<code>perannum_26-4</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXVI per annum</la><fr>XXVI&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Iubilate_Deo_omnis</invitatoire>

<HYMNUS_lectures>hy_O_sator_rerum_reparator_aevi</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christ_lux_vera_bonitas_et_vita</HYMNUS_lec_jour>

<antL1/>

<psL1>ps38I</psL1>

<antL2/>

<psL2>ps38II</psL2>

<antL3/>

<psL3>ps51</psL3>

<LVers>VERS_Sustinuit_anima</LVers>
n<Llec1>L1_perannum_26-4</Llec1>

<Lrep1>R1_perannum_26-4</Lrep1>

<Llec2>L2_perannum_26-4</Llec2>

<Lrep2>R2_perannum_26-4</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Fulgentis_auctor_aetheris</HYMNUS_laudes>
 
<ant1>AN_Deus_in_sancto</ant1>
 
<ps1>ps76</ps1>
 
<ant2>AN_Exsultavit_cor_meum</ant2>
 
<ps2>AT3</ps2>
 
<ant3>AN_Dominus_regnavit_exsultet</ant3>
 
<ps3>ps96</ps3>
 
<LB_matin>LB_Rom_8_35._37</LB_matin> 
 
<RB_matin>RB_Benedicam_Dominum_In_omni</RB_matin>  
<benedictus>AN_Liberati__serviamus</benedictus> 
<laudes_preces>perannum_24</laudes_preces><oratio_laudes>COL_Emitte_quaesumus_Domine_in_corda_nostra</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Cogitavi_vias_meas</ant4>
 
<ps4>ps118VIII</ps4>
 
<ant5>AN_Timor_et_tremor</ant5>
 
<ps5>ps54I</ps5>
 
<ant6>AN_Ad_Deum_clamabo</ant6>
 
<ps6>ps54II</ps6>
 
<LB_3>LB_Deut_1_16-17a</LB_3>
 
<RB_3>VERS_Iustus_Dominus</RB_3>
 
<LB_6>LB_Is_55_8-9</LB_6>
 
<RB_6>VERS_Domine_Deus</RB_6>
 
<LB_9>LB_I_Sam_16_7b</LB_9>
 
<RB_9>VERS_Proba_me</RB_9>
 
<oratio_3>COL_Domine_Pater_sancte_Deus_fidelis_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_qui_nos</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_manus_tuas</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Sol_ecce_lentus_occidens</HYMNUS_vepres>
 
<ant7>AN_Exspectemus_beatam_spem</ant7>
 
<ps7>ps61</ps7>
 
<ant8>AN_Illuminet_vultum_suum</ant8>
 
<ps8>ps66</ps8>
 
<ant9>AN_In_ipso_condita</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_1_Petr_5_5b-7</LB_soir>
 
<RB_soir>RB_Custodi_nos_Domine</RB_soir>
 
<magnificat>AN_Fac_Deus_potentiam</magnificat>
 
<vepres_preces>perannum_24</vepres_preces>
 
<oratio_vepres>COL_Deus_cuius_sanctum_est_nomen_et</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Omnia_quae_fecisti</IN>
<IN_L>IN_L_perannum_26</IN_L>
<COL>COL_perannum_26</COL>
<LEC>LEC_Jb9,1-16</LEC>
<PS1>GR_Oculi_omnium</PS1>
<PS2>AL_Paratum_cor_meum</PS2>
<EV>EV_Lc9,57-62</EV>
<OF>OF_Super_flumina</OF>
<SO>SO_perannum_26</SO>
<CO>CO_Memento_verbi_tui</CO>
<CO_L>CO_L_perannum_26</CO_L>
<PC>PC_perannum_26</PC>
</messe>
</ordo>

<viergemarie>
 <intitule>Apparition de Notre-Dame des 3 &#xC9;pis &#xE0; Thierry Dietrich et le Forgeron Schoer&#xE9; (1491) </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>Bx Ambrosio Francisco Ferro</intitule>
 <biographiecourte>Et ses fid&#xE8;les massacr&#xE9;s par une troupe de Hollandais calvinistes en 1645. Ils ont le titre de protomartyrs du Br&#xE9;sil </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 3 octobre</para><para>1. Comm&#xE9;moraison de saint Denys l&#x2019;Ar&#xE9;opagite, qui donna son adh&#xE9;sion au Christ apr&#xE8;s le discours de l&#x2019;Ap&#xF4;tre saint Paul devant l&#x2019;Ar&#xE9;opage et fut &#xE9;tabli premier &#xE9;v&#xEA;que des Ath&#xE9;niens. </para><para>2. &#xC0; Rome, au cimeti&#xE8;re de Pontien sur la voie de Porto, sainte Candide, martyre. </para><para>3. &#xC0; Alexandrie, comm&#xE9;moraison des saints Fauste, Ca&#xEF;us, Pierre, Paul, Eus&#xE8;be, Ch&#xE9;r&#xE9;mon, Lucius et deux autres. D&#x2019;abord sous D&#xE8;ce, puis sous Val&#xE9;rien, au IIIe si&#xE8;cle, sur l&#x2019;ordre du gouverneur &#xC9;milien, ils endur&#xE8;rent bien des souffrances, avec l&#x2019;&#xE9;v&#xEA;que saint Denis, et furent confesseurs de la foi. Parmi eux, Fauste m&#xE9;rita m&#xEA;me la palme du martyre sous le r&#xE8;gne de Diocl&#xE9;tien, au d&#xE9;but du IVe si&#xE8;cle. </para><para>4. Comm&#xE9;moraison de saint H&#xE9;sychius, moine &#xE0; Ma&#xEF;ouma en Palestine, qui fut disciple de saint Hilarion et son compagnon dans ses p&#xE9;r&#xE9;grinations. </para><para>5. Comm&#xE9;moraison de saint Maximien, &#xE9;v&#xEA;que de Baga&#xEF; en Numidie, qui subit de graves s&#xE9;vices &#xE0; plusieurs reprises de la part des h&#xE9;r&#xE9;tiques et, &#xE0; la fin, fut pr&#xE9;cipit&#xE9; d&#x2019;une haute tour et laiss&#xE9; pour mort, mais recueilli peu apr&#xE8;s par des passants et ayant retrouv&#xE9; la sant&#xE9;, il ne cessa pas de d&#xE9;fendre la foi catholique jusqu&#x2019;&#xE0; sa mort, vers 410.</para><para>6*. &#xC0; Toulon, apr&#xE8;s 543, saint Cyprien, &#xE9;v&#xEA;que. Disciple de saint C&#xE9;saire d&#x2019;Arles, il d&#xE9;fendit dans plusieurs conciles la doctrine catholique sur la gr&#xE2;ce, soutenant que personne ne peut, par soi-m&#xEA;me, faire le moindre progr&#xE8;s dans la connaissance des r&#xE9;alit&#xE9;s divines s&#x2019;il n&#x2019;est appel&#xE9; d&#xE8;s le d&#xE9;but par une gr&#xE2;ce pr&#xE9;venante de Dieu. </para><para>7. Chez les Saxons, en 695, les deux saints martyrs Ewald, surnomm&#xE9;s l&#x2019;un le Noir, l&#x2019;autre le Blanc. Pr&#xEA;tres n&#xE9;s en Angleterre et form&#xE9;s par l&#x2019;exemple de saint Willibrord et d&#x2019;autres, ils pass&#xE8;rent chez les Saxons et, alors qu&#x2019;ils avaient commenc&#xE9; &#xE0; leur annoncer le Christ, ils furent saisis par les pa&#xEF;ens et massacr&#xE9;s. </para><para>8*. &#xC0; de Metten en Bavi&#xE8;re, l&#x2019;an&#xA0;802, le bienheureux Utto, fondateur et premier abb&#xE9; du monast&#xE8;re de ce lieu. </para><para>9. Au pays de Namur, en 959, saint G&#xE9;rard, premier abb&#xE9; du monast&#xE8;re de Brogne, qu&#x2019;il avait construit. Il travailla &#xE0; restaurer la discipline monastique en Flandre et en Lotharingie, et ramena plusieurs monast&#xE8;res &#xE0; l&#x2019;observance primitive de la R&#xE8;gle. </para><para>10*. Au monast&#xE8;re de Disentis, chez les Suisses, en 1160, le bienheureux Adalgott, abb&#xE9;, auparavant moine &#xE0; Einsiedeln. Disciple de saint Bernard &#xE0; Clairvaux, il eut &#xE0; c&#x153;ur de veiller &#xE0; la discipline monastique. </para><para>11*. Sur le bord de l&#x2019;Urua&#xE7;u, pr&#xE8;s de Natal au Br&#xE9;sil, en 1645, les bienheureux Ambroise-Fran&#xE7;ois Ferro, pr&#xEA;tre, et vingt-sept compagnons, martyrs, victimes de l&#x2019;oppression exerc&#xE9;e contre la foi catholique. </para><para>12*. &#xC0; Madrid, en 1936, le bienheureux Crescence Garcia Pobo, pr&#xEA;tre du Tiers-Ordre de Saint-Fran&#xE7;ois et martyr, victime de la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e contre l&#x2019;&#xC9;glise pendant la guerre civile.</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Roumanie, en 1953, le bienheureux Szilard Ignac Bogdanffly, &#xE9;v&#xEA;que martyr mort en prison. (b&#xE9;atifi&#xE9; le 30 octobre 2010 par Beno&#xEE;t XVI) &#xA0;</para></martyrologe>

<compendium/>

</calendarium>
