<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<code>perannum_22-6</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXII per annum</la><fr>XXII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Suavis_est_Dominus</invitatoire>

<HYMNUS_lectures>hy_Galli_cantu_mediante</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Adesto_rerum_conditor</HYMNUS_lec_jour>

<antL1>AN_Ne_in_ira</antL1>

<psL1>ps37I</psL1>

<antL2>AN_Domine_ante_te</antL2>

<psL2>ps37II</psL2>

<antL3>AN_Iniquitatem_meam_annuntiabo</antL3>

<psL3>ps37III</psL3>

<LVers>VERS_Oculi_mei</LVers>
n<Llec1>L1_perannum_22-6</Llec1>

<Lrep1>R1_perannum_22-6</Lrep1>

<Llec2>L2_perannum_22-6</Llec2>

<Lrep2>R2_perannum_22-6</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_22-6-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>perannum_22-6-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Deus_qui_caeli_lumen_es</HYMNUS_laudes>
 
<ant1>AN_Cor_contritum_et</ant1>
 
<ps1>ps50</ps1>
 
<ant2>AN_Cum_iratus_fueris</ant2>
 
<ps2>AT43</ps2>
 
<ant3>AN_Lauda_Ierusalem_Dominum.</ant3>
 
<ps3>ps147</ps3>
 
<LB_matin>LB_Eph_2_13-16</LB_matin> 
 
<RB_matin>RB_Clamabo_ad_Dominum_altissimum</RB_matin>  
<benedictus>AN_Per_viscera_misericordiae</benedictus> 
<laudes_preces>perannum_26</laudes_preces><oratio_laudes>COL_Praesta_quaesumus_omnipotens_Deus_ut_laudes</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Fiat_misericordia_tua</ant4>
 
<ps4>ps118X</ps4>
 
<ant5>AN_Ab_insurgentibus_in</ant5>
 
<ps5>ps58</ps5>
 
<ant6>AN_Beatus_homo_qui</ant6>
 
<ps6>ps59</ps6>
 
<LB_3>LB_Deut_1_31b</LB_3>
 
<RB_3>VERS_Suscipe_me</RB_3>
 
<LB_6>LB_Bar_4_28-29</LB_6>
 
<RB_6>VERS_Apud_Dominum</RB_6>
 
<LB_9>LB_Sap_1_13-15</LB_9>
 
<RB_9>VERS_Eripuit_Dominus</RB_9>
 
<oratio_3>COL_Domine_Iesu_Christe_qui_hora_tertia</oratio_3>
 
<oratio_6>COL_Domine_Iesu_Christe_qui_paenitentem_latronem</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_paenitentem_latronem</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Horis_peractis_undecim</HYMNUS_vepres>
 
<ant7>AN_Domine_libera_animam</ant7>
 
<ps7>ps114</ps7>
 
<ant8>AN_Auxilium_meum_a</ant8>
 
<ps8>ps120</ps8>
 
<ant9>AN_Iustae_et_verae</ant9>
 
<ps9>NT11</ps9>
 
<LB_soir>LB_1_Cor_2_7-10a</LB_soir>
 
<RB_soir>RB_Christus_mortuus_est</RB_soir>
 
<magnificat>AN_Recordare_Domine_misericordiae</magnificat>
 
<vepres_preces>perannum_26</vepres_preces>
 
<oratio_vepres>COL_Deus_cuius_ineffabilis_sapientia_in_scandalo</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_In_die_clamavi</comp_ant1>
 
<comp_ps1>ps87</comp_ps1> 
<comp_LB>LB_Cf._Ier._14_9</comp_LB>
 
<comp_oratio>COL_Concede_nos_omnipotens_Deus</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Miserere_tribulor</IN>
<IN_L>IN_L_perannum_22</IN_L>
<COL>COL_perannum_22</COL>
<LEC>LEC_1Co4,1-5</LEC>
<PS1>GR_Timebunt_gentes</PS1>
<PS2>AL_Cantate_Domino</PS2>
<EV>EV_Lc5,33-39</EV>
<OF>OF_Domine_in_auxilium</OF>
<SO>SO_perannum_22</SO>
<CO>CO_Domine_memorabor</CO>
<CO_L>CO_L_perannum_22</CO_L>
<PC>PC_perannum_22</PC>
</messe>
</ordo>

<viergemarie>
 <intitule>Br&#xE9;sil. ND d'Aparecida (1717 </intitule></viergemarie>

<jerusalem/>
<piete><intitule> Abstinence</intitule></piete>
<biographie>
 <intitule>Bx Jean-Baptiste Mazzuconi</intitule>
 <biographiecourte>Martyr en Oc&#xE9;anie en 1855</biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 7 septembre</para><para>1. &#xC0; Al&#xE9;sia chez les &#xC9;duens, sainte Reine, martyre. </para><para>2. &#xC0; Pomp&#xE9;iopolis en Cilicie, saint Sozon, martyr.</para><para>3. &#xC0; B&#xE9;n&#xE9;vent en Campanie, au IVe si&#xE8;cle, les saints martyrs Festus, diacre, et Didier, lecteur. </para><para>4. &#xC0; Orl&#xE9;ans, au IVe si&#xE8;cle, saint Euverte, &#xE9;v&#xEA;que. </para><para>5*. &#xC0; Aoste dans les Alpes Gr&#xE9;es, au Ve si&#xE8;cle, saint Grat, &#xE9;v&#xEA;que. </para><para>6. &#xC0; Breuil dans la r&#xE9;gion de Troyes, au Ve si&#xE8;cle, saint M&#xE9;morius et ses compagnons, martyrs, que l&#x2019;on croit avoir &#xE9;t&#xE9; massacr&#xE9;s par les Huns d&#x2019;Attila. </para><para>7*. &#xC0; Ch&#xE2;lons-en-Champagne, au Ve si&#xE8;cle, saint Alpin, &#xE9;v&#xEA;que, qui fut disciple de saint Loup de Troyes. </para><para>8*. &#xC0; Nogent sur le territoire de Paris, en 560, saint Cloud, pr&#xEA;tre. Il &#xE9;tait le plus jeune des fils du roi Clodomir et, apr&#xE8;s le meurtre de son p&#xE8;re et de ses fr&#xE8;res, il fut recueilli par son a&#xEF;eule sainte Clotilde et, m&#xE9;prisant un royaume terrestre, il se consacra au Seigneur en se coupant les cheveux de sa propre main pour faire partie du clerg&#xE9;. </para><para>9*. &#xC0; Albi, au VIe ou VIIe si&#xE8;cle, sainte Carissime, vierge recluse. </para><para>10*. &#xC0; Maubeuge, vers 705, sainte Madelberte, abbesse. Fille de saint Vincent Madelgaire et de sainte Wudru, elle succ&#xE9;da &#xE0; sa s&#x153;ur sainte Aldetrude &#xE0; la t&#xEA;te du monast&#xE8;re fond&#xE9; par sa tante sainte Aldegonde. </para><para>11*. En Flandre, comm&#xE9;moraison de saint Hilduard, &#xE9;v&#xEA;que missionnaire, vers 760. </para><para>12*. &#xC0; Toul, en 962, saint Gauzelin, &#xE9;v&#xEA;que, qui favorisa la vie monastique. </para><para>13*. &#xC0; Gubbio en Ombrie, vers 1106, saint Jean de Lodi, &#xE9;v&#xEA;que, qui fut le compagnon de saint Pierre Damien dans ses voyages apostoliques. </para><para>14*. &#xC0; Die, dans la vall&#xE9;e de la Dr&#xF4;me, en 1208, saint &#xC9;tienne de Ch&#xE2;tillon, qui fut arrach&#xE9; &#xE0; sa solitude de Portes-en-Bugey pour devenir &#xE9;v&#xEA;que, mais ne rel&#xE2;cha rien de l&#x2019;aust&#xE9;rit&#xE9; de la Chartreuse et dirigea son dioc&#xE8;se avec le plus grand soin. </para><para>15. &#xC0; Cassovie dans les monts Carpates, en 1619, les saints martyrs Marc Crisin, pr&#xEA;tre d&#x2019;Esztergom, &#xC9;tienne Pongracz et Melchior Grodziscki, pr&#xEA;tres de la Compagnie de J&#xE9;sus, que ni la faim, ni la soif, ni les supplices de la roue et du feu ne purent amener &#xE0; abjurer la foi catholique. </para><para>16*. &#xC0; Nagasaki au Japon, en 1627, les bienheureux martyrs Thomas Tsuji, pr&#xEA;tre de la Compagnie de J&#xE9;sus, Louis Maki et son fils Jean, qui furent condamn&#xE9;s au b&#xFB;cher en haine de la foi chr&#xE9;tienne. </para><para>17*. &#xC0; Londres, en 1644, les bienheureux Raoul Corby, de la Compagnie de J&#xE9;sus, et Jean Duckett, pr&#xEA;tres et martyrs. Parce qu&#x2019;ils &#xE9;taient entr&#xE9;s, bien que pr&#xEA;tres, en Angleterre, ils furent condamn&#xE9;s &#xE0; mort sous le roi Charles Ier, et pendus &#xE0; Tyburn. </para><para>18*. Sur l&#x2019;&#xEE;le Madame, au large du port de Rochefort, en 1794, les bienheureux Claude-Barnab&#xE9; Laurent de Mascloux et Fran&#xE7;ois d&#x2019;Oudinot de la Boissi&#xE8;re, pr&#xEA;tres de Limoges et martyrs. Sous la R&#xE9;volution fran&#xE7;aise, &#xE0; cause de leur sacerdoce, ils furent reclus, dans des conditions inhumaines, sur un bateau n&#xE9;grier et moururent frapp&#xE9;s par la contagion qui r&#xE9;gnait &#xE0; bord. </para><para>19*. Sur l&#x2019;&#xEE;le Woodlark en Oc&#xE9;anie, en 1865, le bienheureux Jean-Baptiste Mazzuconi, pr&#xEA;tre de l&#x2019;Institut milanais pour les missions &#xE9;trang&#xE8;res et martyr. Apr&#xE8;s deux ans pass&#xE9;s &#xE0; l&#x2019;&#x153;uvre d&#x2019;&#xE9;vang&#xE9;lisation, alors que la fi&#xE8;vre et des ulc&#xE8;res l&#x2019;avaient &#xE9;puis&#xE9;, il fut tu&#xE9; d&#x2019;un coup de hache en haine de la foi. </para><para>20*. &#xC0; Parme en &#xC9;milie, l&#x2019;an&#xA0;1921, la bienheureuse Eug&#xE9;nie Picco, vierge, des Petites Filles des Saints C&#x153;urs de J&#xE9;sus et Marie, qui chercha &#xE0; promouvoir la dignit&#xE9; des femmes et &#xE0; pourvoir &#xE0; la formation spirituelle et doctrinale des religieuses. </para><para>21*. En Espagne, &#xE0; Gandie, la bienheureuse Ascension de Saint-Joseph Calasanz Lloret Marco, vierge de l&#x2019;Institut des S&#x153;urs des &#xC9;coles religieuses. </para><para>** &#xA0; &#xA0; &#xA0; &#xA0; En Pologne, en 1931, le bienheureux Ignatius K&#x142;opotowski (1866-1931) pr&#xEA;tre polonais - fondateur de la congr&#xE9;gation des s&#x153;urs de la Bienheureuse Vierge Marie de Lorette.(b&#xE9;atifi&#xE9; le 19 juin 2005 par beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
