<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<code>perannum_1-7</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada I per annum</la><fr>I&#xE8;re semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Hilarii, episcopi et Ecclesiae doctoris</la><fr>St Hilaire, &#xE9;v&#xEA;que et docteur de l'Eglise</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Domini_est_terra</invitatoire>

<HYMNUS_lectures/>

<HYMNUS_lec_jour/>

<antL1/>

<psL1>ps130</psL1>

<antL2/>

<psL2>ps131I</psL2>

<antL3/>

<psL3>ps131II</psL3>

<LVers/>
n<Llec1>L1_perannum_1-7</Llec1>

<Lrep1>R1_perannum_1-7</Lrep1>

<Llec2>L2_perannum_1-7</Llec2>

<Lrep2>R2_perannum_1-7</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_1-7-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>perannum_1-7-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Aurora_iam_spargit_polum</HYMNUS_laudes>
 
<ant1>AN_Praevenerunt_oculi_mei</ant1>
 
<ps1>ps118XIX</ps1>
 
<ant2>AN_Fortitudo_mea_et</ant2>
 
<ps2>AT1</ps2>
 
<ant3>AN_Laudate_Dominum_omnes</ant3>
 
<ps3>ps116</ps3>
 
<LB_matin>LB_2_Petr_1_10-11</LB_matin> 
 
<RB_matin>RB_Clamavi_ad_te_Domine</RB_matin>  
<benedictus>AN_Illumina_Domine_sedentes</benedictus> 
<laudes_preces>perannum_17</laudes_preces><oratio_laudes>COL_Corda_nostra_quaesumus_Domine_resurrectionis_splendor</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Deduc_me_Domine</ant4>
 
<ps4>ps118V</ps4>
 
<ant5>AN_Inquirentes_Dominum_non</ant5>
 
<ps5>ps33I</ps5>
 
<ant6>AN_Inquire_pacem_et</ant6>
 
<ps6>ps33II</ps6>
 
<LB_3>LB_1_Reg_8_60-61</LB_3>
 
<RB_3>VERS_Deus_meus</RB_3>
 
<LB_6>LB_Ier_17_9-10</LB_6>
 
<RB_6>VERS_Ab_occultis</RB_6>
 
<LB_9>LB_Sap_7_27a;_8_1</LB_9>
 
<RB_9>VERS_Quam_magnificata</RB_9>
 
<oratio_3>COL_Domine_Deus_Pater_omnipotens_nobis_maiestati</oratio_3>
 
<oratio_6>COL_Concede_nobis_Domine_lux_ardens_caritatis</oratio_6>
 
<oratio_9>COL_Exaudi_nos_Domine_et_praesta_pacem</oratio_9>
 
<intitule_soir><la>Dominica II per annum</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Rerum_Deus_fons_omnium</HYMNUS_vepres>
 
<ant7>AN_Lucerna_pedibus_meis</ant7>
 
<ps7>ps118XIV</ps7>
 
<ant8>AN_Adimplebis_me_laetitia</ant8>
 
<ps8>ps15</ps8>
 
<ant9>AN_In_nomine_Iesu</ant9>
 
<ps9>NT5</ps9>
 
<LB_soir>LB_Col_1_2b-6a</LB_soir>
 
<RB_soir>RB_A_solis_ortu</RB_soir>
 
<magnificat>AN_Audierunt_Ioannem_duo</magnificat>
 
<vepres_preces>perannum_17</vepres_preces>
 
<oratio_vepres>COL_Omnipotens_sempiterne_Deus_qui_caelestia_simul</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
 
<comp_ps1>ps4</comp_ps1> 
<comp_ant2>AN_In_noctibus</comp_ant2> 
<comp_ps2>ps133</comp_ps2> 
<comp_LB>LB_Deut_6_4-7</comp_LB>
 
<comp_oratio>COL_Visita_nos_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_In_excelso_throno</IN>
<IN_L>IN_L_perannum_1</IN_L>
<COL>COL_perannum_1</COL>
<LEC>LEC_1S9,1-10,1</LEC>
<PR>Ps11,2</PR>
<PS1>GR_Benedictus_Dominus</PS1>
<PS2>AL_Iubilate_Deo</PS2>
<EV>EV_Mc2,13-17</EV>
<OF>OF_Iubilate_Deo_omnis_terra</OF>
<SO>SO_perannum_1</SO>
<CO>CO_Notas_mihi_fecisti</CO>
<CO_L>CO_L_perannum_1</CO_L>
<PC>PC_perannum_1</PC>
</messe>
</ordo>

<viergemarie>
 <intitule>Le Concile de Trente d&#xE9;clare que Marie est libre de tout p&#xE9;ch&#xE9; par une gr&#xE2;ce sp&#xE9;ciale (1547) </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Hilaire, &#xE9;v&#xEA;que et docteur de l'&#xC9;glise.</intitule>
 <biographiecourte>&#xC9;v&#xEA;que, il lutta contre l'arianisme et fonda avec St Martin le monast&#xE8;re de Ligug&#xE9; (&#x2020;vers 367)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 13 janvier</para><para>En France&#xA0;: La m&#xE9;moire de saint Remi, n&#xB0;&#xA0;4, se lit le 15 janvier. </para><para>1.&#xA0; &#xA0; &#xA0; &#xA0; M&#xE9;moire de saint Hilaire, &#xE9;v&#xEA;que et docteur de l&#x2019;&#xC9;glise. &#xC9;lev&#xE9; au si&#xE8;ge &#xE9;piscopal de Poitiers sous l&#x2019;empereur Constance attach&#xE9; &#xE0; l&#x2019;h&#xE9;r&#xE9;sie arienne, il d&#xE9;fendit courageusement par ses &#xE9;crits la foi de Nic&#xE9;e sur la Trinit&#xE9; et la divinit&#xE9; du Christ, ce qui lui valut d&#x2019;&#xEA;tre exil&#xE9; quatre ans en Phrygie. Il composa &#xE9;galement des commentaires c&#xE9;l&#xE8;bres sur les psaumes et sur l&#x2019;&#xC9;vangile de Matthieu et mourut en 368. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Singidunum en M&#xE9;sie, vers 310, les saints martyrs Hermyle et Stratonice, qui, apr&#xE8;s de terribles tourments, furent jet&#xE9;s dans le Danube sous l&#x2019;empereur Licinius. </para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tr&#xE8;ves en Gaule Belgique, vers 330, saint Agrice, &#xE9;v&#xEA;que, qui transforma en &#xE9;glise un palais offert par sainte H&#xE9;l&#xE8;ne. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Reims, vers 530, la naissance au ciel de saint Remi, &#xE9;v&#xEA;que, qui, apr&#xE8;s avoir lav&#xE9; le roi Clovis dans la fontaine baptismale et l&#x2019;avoir initi&#xE9; aux sacrements de la foi, il convertit au Christ le peuple des Francs. Il quitta cette vie, c&#xE9;l&#xE8;bre par sa saintet&#xE9; apr&#xE8;s plus de soixante ans d&#x2019;&#xE9;piscopat. (En France, sa m&#xE9;moire est c&#xE9;l&#xE9;br&#xE9;e le 15, jour de sa mise au tombeau.)</para><para>5*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Glasgow en &#xC9;cosse, l&#x2019;an&#xA0;603, saint Kentigern, &#xE9;v&#xEA;que et abb&#xE9;, qui &#xE9;tablit son si&#xE8;ge &#xE9;piscopal en cette ville et y r&#xE9;unit, dit-on, une grande foule de moines selon la mani&#xE8;re de vivre de l&#x2019;&#xC9;glise primitive. </para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Capitolias en Palestine, l&#x2019;an&#xA0;713, saint Pierre, pr&#xEA;tre et martyr. Accus&#xE9; devant Walid, chef des Sarrasins, d&#x2019;avoir pr&#xEA;ch&#xE9; la foi du Christ dans les rues, on lui coupa la langue, les mains et les pieds et, clou&#xE9; sur une croix, il consomma le martyre qu&#x2019;il avait ardemment d&#xE9;sir&#xE9;. </para><para>7. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cordoue, en Andalousie, vers 852, les saints martyrs Gumesinde, pr&#xEA;tre, et Serdieu, moine. Pour avoir confess&#xE9; devant les princes et les juges maures qu&#x2019;ils &#xE9;taient chr&#xE9;tiens, ils furent d&#xE9;capit&#xE9;s. </para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re d&#x2019;Ilbenstadt en Germanie, l&#x2019;an&#xA0;1127, saint Godefroid, Comte de Cappenberg, il voulut transformer son ch&#xE2;teau en monast&#xE8;re, contre le gr&#xE9; des siens, et apr&#xE8;s avoir re&#xE7;u de saint Norbert l&#x2019;habit canonial, s&#x2019;adonna avec ardeur au soin des pauvres et des malades. </para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Huy pr&#xE8;s de Li&#xE8;ge, en 1228, la sainte Jutte, veuve, qui se consacra &#xE0; soigner les l&#xE9;preux et finit sa vie pr&#xE8;s d&#x2019;eux, en recluse. </para><para>10*. &#xC0; Milan, en 1497, la bienheureuse V&#xE9;ronique Negroni de Binasco, vierge, qui, entr&#xE9;e au monast&#xE8;re de Sainte Marthe, sous la R&#xE8;gle de saint Augustin, s&#x2019;&#xE9;leva jusqu&#x2019;&#xE0; la plus haute contemplation. </para><para>11. &#xC0; Nam Dinh au Tonkin, en 1859, les saints martyrs Dominique Pham Trong (An) Kham, Luc (Cai) Thin, son fils, et Joseph Pham Trong (Cai) Ta, qui, sous l&#x2019;empereur Tu Duc, pr&#xE9;f&#xE9;r&#xE8;rent subir les tortures et la mort plut&#xF4;t que de fouler aux pieds la croix. </para><para>12*. &#xA0; &#xA0; &#xA0; &#xA0; Au camp de concentration de Dachau en Bavi&#xE8;re, en 1942, le bienheureux &#xC9;mile Szramek, pr&#xEA;tre de Katovice et martyr. Quand la Pologne fut occup&#xE9;e par le r&#xE9;gime nazi, durant la Seconde Guerre mondiale, il fut d&#xE9;port&#xE9; de mani&#xE8;re inhumaine dans ce camp pour avoir d&#xE9;fendu la foi au Christ devant les pers&#xE9;cuteurs et y mourut par suite des mauvais traitements. </para></martyrologe>

<compendium/>

</calendarium>
