<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>3</priorite>
<couleur>Blanc</couleur>
<code>adventus_17</code>
<propre>IN_CONCEPTIONE_IMMACULATA_BEATAE_MARIAE_VIRGINIS</propre>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Adventus</la><fr>Temps de l'Avent</fr></tempus>
<hebdomada><la>Hebdomada I Adventus</la><fr>I&#xE8;re semaine de l'Avent</fr></hebdomada>
<intitule><la>IN CONCEPTIONE IMMACULATA BEATAE MARIAE VIRGINIS</la><fr>CONCEPTION IMMACULEE DE LA BIENHEUREUSE VIERGE MARIE</fr></intitule>
<rang><la>Sollemnitas</la><fr>Solennit&#xE9;</fr></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Immaculatam_Conceptionem_Virginis</invitatoire>

<HYMNUS_lectures>HY_Te_dicimus_praeconio</HYMNUS_lectures>

<HYMNUS_lec_jour/>

<antL1/>

<psL1>ps130</psL1>

<antL2/>

<psL2>ps131I</psL2>

<antL3/>

<psL3>ps131II</psL3>

<LVers/>
n<Llec1>L1_IN_CONCEPTIONE_IMMACULATA_BEATAE_MARIAE_VIRGINIS</Llec1>

<Lrep1>R1_IN_CONCEPTIONE_IMMACULATA_BEATAE_MARIAE_VIRGINIS</Lrep1>

<Llec2>L2_IN_CONCEPTIONE_IMMACULATA_BEATAE_MARIAE_VIRGINIS</Llec2>

<Lrep2>R2_IN_CONCEPTIONE_IMMACULATA_BEATAE_MARIAE_VIRGINIS</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>adventus_17-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>adventus_17-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_In_plausu_grati_carminis</HYMNUS_laudes>
 
<ant1>AN_O_quam_casta</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Benedicta_es_tu</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Trahe_nos</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Is_43_1</LB_matin> 
 
<RB_matin>RB_Deus_omnipotens_Praecinxit_me</RB_matin>  
<benedictus>AN_Ait_Dominus_Deus</benedictus> 
<laudes_preces>Immaculatam_Conceptionem_Virginis</laudes_preces><oratio_laudes>COL_Deus_qui_per_immaculatam_Virginis_Conceptionem</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Vivit_Dominus_quoniam</ant4>
 
<ps4>ps122</ps4>
 
<ant5>AN_Complacuit_Domino_in</ant5>
 
<ps5>ps123</ps5>
 
<ant6>AN_Deus_creavit_me</ant6>
 
<ps6>ps124</ps6>
 
<LB_3>LB_Eph_1_4</LB_3>
 
<RB_3>VERS_Immaculata_Conceptio_est_hodie_sanctae</RB_3>
 
<LB_6>LB_Cf._Eph_1_10_b-12_a</LB_6>
 
<RB_6>VERS_Cor_meum_et_caro_mea</RB_6>
 
<LB_9>LB_Cf._Eph_5_25-27</LB_9>
 
<RB_9>VERS_Immaculata_Conceptio_tua_Dei_Genetrix</RB_9>
 
<oratio_3>COL_Deus_qui_per_immaculatam_Virginis_Conceptionem</oratio_3>
 
<oratio_6>COL_Deus_qui_per_immaculatam_Virginis_Conceptionem</oratio_6>
 
<oratio_9>COL_Deus_qui_per_immaculatam_Virginis_Conceptionem</oratio_9>
 
<intitule_soir><la>Dominica II Adventus</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Conditor_alme_siderum</HYMNUS_vepres>
 
<ant7>AN_Gaude_et_laetare</ant7>
 
<ps7>ps121</ps7>
 
<ant8>AN_Confortate_manus_dissolutas;</ant8>
 
<ps8>ps126</ps8>
 
<ant9>AN_Lex_per_Moysen</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_1Th_5_23-24</LB_soir>
 
<RB_soir>RB_Ostende_nobis_Domine_Misericordiam</RB_soir>
 
<magnificat>AN_Veni_Domine_visitare</magnificat>
 
<vepres_preces>Immaculatam_Conceptionem_Virginis</vepres_preces>
 
<oratio_vepres>COL_Omnipotens_et_misericors_Deus_in_tui</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
 
<comp_ps1>ps4</comp_ps1> 
<comp_ant2>AN_In_noctibus</comp_ant2> 
<comp_ps2>ps133</comp_ps2> 
<comp_LB>LB_Deut_6_4-7</comp_LB>
 
<comp_oratio>COL_Visita_nos_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Gaudens_gaudebo</IN>
<COL>COL_Deus_qui_per_immaculatam_Virginis_Conceptionem</COL>
<LEC>LEC_Gn3,9-15.20</LEC>
<PS1>GR_Benedicta_es_tu</PS1><LEC2>LEC_Eph1,3-6.11-12</LEC2>
<PS2>AL_Tota_pulchra_es</PS2>
<SEQ/>
<EV>EV_Lc1,26-38</EV>
<OF>OF_Ave_Maria</OF>
<CO>CO_Gloriosa</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>CONCEPTION IMMACUL&#xC9;E DE LA BIENHEUREUSE VIERGE MARIE</intitule>
 <biographiecourte/>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 8 d&#xE9;cembre. </para><para>1. Solennit&#xE9; de l&#x2019;Immacul&#xE9;e Conception de la Vierge Marie. Vraiment combl&#xE9;e de gr&#xE2;ce et b&#xE9;nie entre toutes les femmes, elle fut pr&#xE9;serv&#xE9;e de toute souillure de la faute originelle d&#xE8;s le premier instant de sa conception, par un privil&#xE8;ge unique de Dieu en pr&#xE9;vision de la naissance et de la mort salvifique du Fils de Dieu. Cette doctrine transmise par une tradition tr&#xE8;s ancienne, a &#xE9;t&#xE9; solennellement d&#xE9;finie en ce jour en 1854 par le bienheureux Pie IX. </para><para>2. Comm&#xE9;moraison de saint Macaire, martyr &#xE0; Alexandrie, l&#x2019;an&#xA0;250. D&#x2019;origine lybienne, au temps de l&#x2019;empereur D&#xE8;ce, alors que le juge t&#xE2;chait, par toutes sortes d&#x2019;arguments, de lui faire renier le Christ, il apporta encore plus de constance &#xE0; professer sa foi et fut enfin condamn&#xE9; &#xE0; &#xEA;tre br&#xFB;l&#xE9; vif. </para><para>3. &#xC0; Rome, au cimeti&#xE8;re de Calliste sur la voie Appienne, en 283, la mise au tombeau de saint Eutychien, pape, qui dirigea l&#x2019;&#xC9;glise dans une p&#xE9;riode de paix, pendant plus de neuf ans. </para><para>4. &#xC0; Tr&#xE8;ves en Gaule Belgique, au IIIe si&#xE8;cle, saint Euchaire, consid&#xE9;r&#xE9; comme le premier &#xE9;v&#xEA;que de la cit&#xE9;. </para><para>5. Comm&#xE9;moraison de saint Patapios, solitaire, au Ve ou VIe si&#xE8;cle. N&#xE9; &#xE0; Th&#xE8;bes en &#xC9;gypte, il vint &#xE0; Constantinople et mena la vie monastique dans le quartier des Blachernes, au monast&#xE8;re des &#xC9;gyptiens. </para><para>6. Au mont Hebend dans les Vosges, en 653, saint Romary, abb&#xE9;. Proche du roi d&#x2019;Austrasie Th&#xE9;odebert II, il se retira, apr&#xE8;s l&#x2019;assassinat de celui-ci, au monast&#xE8;re de Luxeuil, puis il fonda un autre monast&#xE8;re sur son domaine, dont il fut le second abb&#xE9;, apr&#xE8;s saint Am&#xE9;. </para><para>7*. Au monast&#xE8;re cistercien des Vaux de Cernay sur le territoire de Paris, en 1247, saint Thibaud de Marly, abb&#xE9;, qui s&#x2019;employait pour ses fr&#xE8;res aux charges les plus humbles. </para><para>8. Dans la r&#xE9;gion de l&#x2019;Ontario au Canada, en 1649, la passion de saint No&#xEB;l Chabanel, pr&#xEA;tre de la Compagnie de J&#xE9;sus et martyr. Il avait fait &#xE0; Dieu le v&#x153;u de demeurer jusqu&#x2019;&#xE0; sa mort dans la mission qu&#x2019;il ch&#xE9;rissait, parmi les Hurons. Alors qu&#x2019;il faisait route en for&#xEA;t avec un apostat, celui-ci le tua en haine de la foi. </para><para>9*. &#xC0; Lima au P&#xE9;rou, en 1819, la sainte Narcisse de J&#xE9;sus Martillo Moran, vierge. Priv&#xE9;e de ses parents, sans aucune ressource, elle fut re&#xE7;ue, apr&#xE8;s bien des difficult&#xE9;s, comme h&#xF4;tesse dans un couvent et elle se donna &#xE0; une pri&#xE8;re continuelle et &#xE0; une p&#xE9;nitence aust&#xE8;re. (canonis&#xE9;e le 12 octobre 2008 par Beno&#xEE;t XVI)</para><para>10*. &#xC0; Picadero de Paterna dans la r&#xE9;gion de Valence en Espagne, l&#x2019;an&#xA0;1936, le bienheureux Joseph-Marie Zabal Blasco, p&#xE8;re de famille et martyr, victime de la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile. </para><para>11*. Au camp de concentration de Dachau en Bavi&#xE8;re, l&#x2019;an&#xA0;1942, le bienheureux Louis Liguda, pr&#xEA;tre de la Soci&#xE9;t&#xE9; du Verbe divin et martyr. Arr&#xEA;t&#xE9; par la Gestapo &#xE0; Gorna Grupa avec d&#x2019;autres pr&#xEA;tres polonais, il fut d&#xE9;port&#xE9; en Allemagne et, apr&#xE8;s avoir subi des tortures, assassin&#xE9; par des gardes du camp. </para></martyrologe>

<compendium/>

</calendarium>
