<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>7</priorite>
<couleur>Blanc</couleur>
<code>perannum_25-7</code>
<propre>Ss._Michaelis_Gabrielis_et_Raphaelis_archangelorum</propre>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXV per annum</la><fr>XXV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>Ss. Michaelis, Gabrielis et Raphaelis, archangelorum</la><fr>St Michel, St Gabriel et St Rapha&#xEB;l, archanges</fr></intitule>
<rang><la>Festum</la><fr>F&#xEA;te</fr></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_In_conspectu_angelorum</invitatoire>

<HYMNUS_lectures>HY_Festiva_vos_archangeli</HYMNUS_lectures>

<HYMNUS_lec_jour/>

<antL1/>

<psL1>ps130</psL1>

<antL2/>

<psL2>ps131I</psL2>

<antL3/>

<psL3>ps131II</psL3>

<LVers/>
n<Llec1>L1_Ss._Michaelis_Gabrielis_et_Raphaelis_archangelorum</Llec1>

<Lrep1>R1_Ss._Michaelis_Gabrielis_et_Raphaelis_archangelorum</Lrep1>

<Llec2>L2_Ss._Michaelis_Gabrielis_et_Raphaelis_archangelorum</Llec2>

<Lrep2>R2_Ss._Michaelis_Gabrielis_et_Raphaelis_archangelorum</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Tibi_Christe_splendor_Patris</HYMNUS_laudes>
 
<ant1>AN_Laudemus_Dominum</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Angeli_Domini</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Te_sanctum_Dominum</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Gen_28_12-13a</LB_matin> 
 
<RB_matin>RB_Stetit_angelus_Iuxta_aram</RB_matin>  
<benedictus>AN_Amen_amen_dico</benedictus> 
<laudes_preces>perannum_17</laudes_preces><oratio_laudes>COL_Deus_qui_miro_ordine_angelorum_ministeria</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Ecce_Michael_unus</ant4>
 
<ps4>ps118V</ps4>
 
<ant5>AN_Ecce_Gabriel_quem</ant5>
 
<ps5>ps33I</ps5>
 
<ant6>AN_Missus_est_Raphael</ant6>
 
<ps6>ps33II</ps6>
 
<LB_3>LB_Dan_12_1</LB_3>
 
<RB_3>VERS_Mittet_Dominus_angelos_suos_cum</RB_3>
 
<LB_6>LB_Dan_9_22-23</LB_6>
 
<RB_6>VERS_Benedicite_Domino_omnes_virtutes_eius</RB_6>
 
<LB_9>LB_Tob_12_15._18._20b</LB_9>
 
<RB_9>VERS_Angelis_suis_Deus_mandavit_de</RB_9>
 
<oratio_3>COL_Domine_Deus_Pater_omnipotens_nobis_maiestati</oratio_3>
 
<oratio_6>COL_Concede_nobis_Domine_lux_ardens_caritatis</oratio_6>
 
<oratio_9>COL_Exaudi_nos_Domine_et_praesta_pacem</oratio_9>
 
<intitule_soir><la>Dominica XXVI per annum</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Rerum_Deus_fons_omnium</HYMNUS_vepres>
 
<ant7>AN_Elevata_est_magnificentia</ant7>
 
<ps7>ps118XIV</ps7>
 
<ant8>AN_Adimplebis_me_laetitia</ant8>
 
<ps8>ps15</ps8>
 
<ant9>AN_In_nomine_Iesu</ant9>
 
<ps9>NT5</ps9>
 
<LB_soir>LB_Col_1_2b-6a</LB_soir>
 
<RB_soir>RB_A_solis_ortu</RB_soir>
 
<magnificat>AN_Nemo_est_qui</magnificat>
 
<vepres_preces>perannum_17</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_omnipotentiam_tuam_parcendo_maxime</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
 
<comp_ps1>ps4</comp_ps1> 
<comp_ant2>AN_In_noctibus</comp_ant2> 
<comp_ps2>ps133</comp_ps2> 
<comp_LB>LB_Deut_6_4-7</comp_LB>
 
<comp_oratio>COL_Visita_nos_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Benedicite_Dominum</IN>
<COL>COL_Deus_qui_miro_ordine_angelorum_ministeria</COL>
<LEC>LEC_Dn7,9-10.13-14</LEC>
<PS1>GR_Benedicite_Dominum</PS1>
<PS2>AL_Sancte_Michael</PS2>
<EV>EV_Jn1,47-51</EV>
<OF>OF_Stetit_angelus</OF>
<CO>CO_Benedicite_omnes_angeli</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Michel, St Gabriel et St Rapha&#xEB;l, archanges</intitule>
 <biographiecourte>Saints archanges
L'&#xC9;glise a r&#xE9;uni en une seule m&#xE9;moire trois archanges. Ils repr&#xE9;sentent tous les anges adorant Dieu et prot&#xE9;geant les hommes</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 29 septembre.</para><para>1. F&#xEA;te des saints Michel, Gabriel et Rapha&#xEB;l, archanges. Au jour de la d&#xE9;dicace d&#x2019;une basilique &#xE9;difi&#xE9;e tr&#xE8;s anciennement sous le titre de saint Michel sur la voie Salarienne, &#xE0; six milles de Rome, l&#x2019;&#xC9;glise c&#xE9;l&#xE8;bre les trois archanges dont la sainte &#xC9;criture r&#xE9;v&#xE8;le les missions et qui, jour et nuit au service de Dieu, contemplent sa face et ne cessent de le glorifier. </para><para>2. &#xC0; P&#xE9;rinthe ou H&#xE9;racl&#xE9;e en Thrace, saint Eutych&#xE8;s, &#xE9;v&#xEA;que et martyr.</para><para>3. &#xC0; Valsarpat en Arm&#xE9;nie, au d&#xE9;but du IVe si&#xE8;cle, les saintes Ripsime, Ga&#xEF;ane et leurs compagnes, martyres, sous le roi Tiridate, avant qu&#x2019;il ne se convertisse. 4. &#xC0; Auxerre, apr&#xE8;s 450, saint Fraterne, &#xE9;v&#xEA;que. </para><para>4. &#xC0; Auxerre, apr&#xE8;s 450, saint Fraterne, &#xE9;v&#xEA;que</para><para>5. En Palestine, en 557, saint Cyriaque, anachor&#xE8;te, qui mena pr&#xE8;s de quatre-vingt-dix ans une vie tr&#xE8;s aust&#xE8;re dans des grottes, exemple vivant pour les anachor&#xE8;tes et d&#xE9;fenseur de la vraie foi contre les erreurs des orig&#xE9;nistes. </para><para>6*. &#xC0; Mettlach, sur les bords de la Sarre en Rh&#xE9;nanie, vers 717, la mise au tombeau de saint Liutwin, &#xE9;v&#xEA;que de Tr&#xE8;ves, fondateur du monast&#xE8;re de ce lieu, qui mourut &#xE0; Reims. </para><para>7*. Dans l&#x2019;&#xEE;le d&#x2019;Ufnau, sur le lac de Zurich en Suisse, vers la fin du Xe si&#xE8;cle, saint Alaric, pr&#xEA;tre et ermite. </para><para>8*. En Bretagne, l&#x2019;an&#xA0;1194, saint Maurice, abb&#xE9; cistercien d&#x2019;abord de Langonnet, puis de Carno&#xEB;t, dont il fut le fondateur et o&#xF9; il repose, c&#xE9;l&#xE8;bre par les signes de sa saintet&#xE9;. </para><para>9*. Au monast&#xE8;re cistercien de Longpont, au dioc&#xE8;se de Soissons, en 1217, le bienheureux Jean de Montmirail, vaillant et c&#xE9;l&#xE8;bre chevalier qui se fit humble moine. </para><para>10*. Pr&#xE8;s d&#x2019;Auray au pays de Vannes, en 1364, le tr&#xE9;pas du bienheureux Charles de Blois. Duc de Bretagne, pieux, doux et humble, il aurait pr&#xE9;f&#xE9;r&#xE9; faire partie des Fr&#xE8;res mineurs, mais, oblig&#xE9; de revendiquer le duch&#xE9; contre un pr&#xE9;tendant, il supporta avec constance une tr&#xE8;s longue captivit&#xE9; et mourut, rev&#xEA;tu d&#x2019;un cilice, sur le champ de bataille. </para><para>11*. &#xC0; Rome, en 1449, le bienheureux Nicolas de Forca Palena, pr&#xEA;tre de l&#x2019;Ordre des Ermites de Saint-J&#xE9;r&#xF4;me, qui fonda sur la Janicule le monast&#xE8;re de Saint-Onuphre, o&#xF9; il mourut dans le Seigneur, &#xE2;g&#xE9; de cent ans. </para><para>12. &#xC0; Lwow, alors en Pologne, en 1484, saint Jean de Dukla, pr&#xEA;tre de l&#x2019;Ordre des Mineurs, qui mena une vie cach&#xE9;e et asc&#xE9;tique selon les coutumes des Observantins, se donna avec un z&#xE8;le fervent &#xE0; l&#x2019;action pastorale et eut &#xE0; c&#x153;ur l&#x2019;unit&#xE9; des chr&#xE9;tiens. </para><para>13. &#xC0; Nagasaki au Japon, en 1636, la passion des saints martyrs Michel de Aozaraza, Guillaume Courtet, Vincent Shiwozuka, pr&#xEA;tres dominicains, Lazare de Kyoto et Laurent Ruiz de Manille, p&#xE8;re de famille. Apr&#xE8;s plus d&#x2019;un an pass&#xE9; en prison &#xE0; cause du nom chr&#xE9;tien, ils subirent le supplice de la croix, puis furent d&#xE9;capit&#xE9;s. Leur m&#xE9;moire a &#xE9;t&#xE9; c&#xE9;l&#xE9;br&#xE9;e la veille. </para><para>14. &#xC0; Ossernenon au Canada, en 1642, la passion de saint Ren&#xE9; Goupil, martyr. M&#xE9;decin et coop&#xE9;rateur de saint Isaac Jogues, il fut tu&#xE9; par un pa&#xEF;en d&#x2019;un coup de hache. Sa m&#xE9;moire est c&#xE9;l&#xE9;br&#xE9;e le 19 octobre. </para><para>15*. En Espagne, &#xE0; Gilet, Jacques Mestre Iborra, pr&#xEA;tre capucin</para><para>16*. &#xC0; Valence en Espagne, les bienheureux martyrs Paul Bori Puig, pr&#xEA;tre, et Vincent Sales Genoves, religieux, tous deux de la Compagnie de J&#xE9;sus&#xA0;;</para><para>17*. En Espagne, dans la r&#xE9;gion de Valence, &#xE0; Picadero de Paterna, le bienheureux martyr Darius Hernandez Morato, pr&#xEA;tre de la m&#xEA;me Compagnie&#xA0;</para><para>18*. En Espagne, Lleida en Catalogne, Fran&#xE7;ois de Paule Castello y Aleu &#xA0;jeune de l&#x2019;action catholique, victime, en 1936, de la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile&#xA0;;et traduit devant un tribunal populaire, d&#xE9;clara avec force sa foi chr&#xE9;tienne et f&#xFB;t aussit&#xF4;t condamn&#xE9; &#xE0; mort et fusill&#xE9;. </para><para>**. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Milan, en 1954, le bienheureux Luigi Monza, pr&#xEA;tre, fondateur de L&#x2019;Institut s&#xE9;culier des Petites S&#x153;urs de la Charit&#xE9;. (b&#xE9;atifi&#xE9; le 30 avril 2006 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
