<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<code>perannum_32-5</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXXII per annum</la><fr>XXXII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Alberti Magni, episcopi et Ecclesiae doctoris</la><fr>St Albert le Grand, &#xE9;v&#xEA;que et docteur de l'&#xC9;glise</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Introite_in_conspectu</invitatoire>

<HYMNUS_lectures>hy_Ales_diei_nuntius</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Amoris_sensus_erige</HYMNUS_lec_jour>

<antL1>AN_Brachium_eorum_non</antL1>

<psL1>ps43I</psL1>

<antL2>AN_Non_avertet_Dominus</antL2>

<psL2>ps43II</psL2>

<antL3>AN_Exsurge_Domine_et</antL3>

<psL3>ps43III</psL3>

<LVers>VERS_Faciem_tuam</LVers>
n<Llec1>L1_perannum_32-5</Llec1>

<Lrep1>R1_perannum_32-5</Lrep1>

<Llec2>L2_perannum_32-5</Llec2>

<Lrep2>R2_perannum_32-5</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Iam_lucis_orto_sidere</HYMNUS_laudes>
 
<ant1>AN_Auditam_fac_mihi</ant1>
 
<ps1>ps142</ps1>
 
<ant2>AN_Declinabit_Dominus_super</ant2>
 
<ps2>AT32</ps2>
 
<ant3>AN_Deo_nostro_iucunda</ant3>
 
<ps3>ps146</ps3>
 
<LB_matin>LB_Rom_8_18-21</LB_matin> 
 
<RB_matin>RB_In_matutinis_Domine_Meditabor</RB_matin>  
<benedictus>AN_Da_scientiam_salutis</benedictus> 
<laudes_preces>perannum_45</laudes_preces><oratio_laudes>COL_Scientiam_salutis_Domine_nobis_concede_sinceram</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Si_diligitis_me</ant4>
 
<ps4>ps118XX</ps4>
 
<ant5>AN_Benedicat_tibi_Dominus</ant5>
 
<ps5>ps127</ps5>
 
<ant6>AN_Deus_expugnavit_pro</ant6>
 
<ps6>ps128</ps6>
 
<LB_3>LB_1Io3,23-24</LB_3>
 
<RB_3>VERS_Tu_Domine</RB_3>
 
<LB_6>LB_Sap_1_1-2</LB_6>
 
<RB_6>VERS_Spera_in</RB_6>
 
<LB_9>LB_Hebr_12_1b-2</LB_9>
 
<RB_9>VERS_Speravit_anima</RB_9>
 
<oratio_3>COL_Te_Domine_suppliciter_exoramus_ut_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_sempiterne_Deus_apud_quem_nihil</oratio_6>
 
<oratio_9>COL_Da_nobis_orantibus_quaesumus_Domine_ut</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Deus_qui_claro_lumine</HYMNUS_vepres>
 
<ant7>AN_Misericordia_mea_et</ant7>
 
<ps7>ps143I</ps7>
 
<ant8>AN_Beatus_populus_cuius</ant8>
 
<ps8>ps143II</ps8>
 
<ant9>AN_Nunc_facta_est</ant9>
 
<ps9>NT10</ps9>
 
<LB_soir>LB_Cf._Col_1_23</LB_soir>
 
<RB_soir>RB_Dominus_pascit_me</RB_soir>
 
<magnificat>AN_Esurientes_iustitiam_Dominus</magnificat>
 
<vepres_preces>perannum_45</vepres_preces>
 
<oratio_vepres>COL_Nostris_propitiare_Domine_supplicationibus_vespertinis_et</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Caro_mea</comp_ant1>
 
<comp_ps1>ps15</comp_ps1> 
<comp_LB>LB_1_Th_5_23-24</comp_LB>
 
<comp_oratio>COL_Domine_Deus_noster</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Intret_oratio_mea</IN>
<IN_L>IN_L_perannum_32</IN_L>
<COL>COL_perannum_32</COL>
<LEC>LEC_Phm44013</LEC>
<PS1>GR_Dirigatur</PS1>
<PS2>AL_Qui_posuit_fines</PS2>
<EV>EV_Lc17,20-25</EV>
<OF>OF_Gressus_meos</OF>
<SO>SO_perannum_32</SO>
<CO>CO_Dominus_regit_me</CO>
<CO_L>CO_L_perannum_32</CO_L>
<PC>PC_perannum_32</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Albert le Grand, &#xE9;v&#xEA;que et docteur de l'&#xC9;glise</intitule>
 <biographiecourte>Dominicain, homme d'une grande culture, il eut pour &#xE9;l&#xE8;ve St Thomas d'Aquin. Il est docteur de l&#x2019;&#xC9;glise (&#x2020;1280)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 15 novembre</para><para>1. M&#xE9;moire de saint Albert, surnomm&#xE9; le Grand, &#xE9;v&#xEA;que et docteur de l&#x2019;&#xC9;glise. N&#xE9; en Bavi&#xE8;re, entr&#xE9; dans l&#x2019;Ordre des Pr&#xEA;cheurs, il enseigna &#xE0; Paris la philosophie et la th&#xE9;ologie oralement et par ses &#xE9;crits, ayant parmi ses &#xE9;tudiants saint Thomas d&#x2019;Aquin, et sut magistralement unir la sagesse des saints &#xE0; la science naturelle et humaine. Ayant d&#xFB; accepter &#xE0; contre-c&#x153;ur l&#x2019;&#xE9;v&#xEA;ch&#xE9; de Ratisbonne, mal accueilli par le peuple pour sa mani&#xE8;re de vivre pauvre et sans faste, au bout d&#x2019;un an il r&#xE9;signa sa charge, pr&#xE9;f&#xE9;rant &#xE0; n&#x2019;importe quel honneur la pauvret&#xE9; de son Ordre et il mourut pieusement &#xE0; Cologne, entour&#xE9; de ses fr&#xE8;res. </para><para>2. &#xC0; Hippone en Numidie, les saints vingt martyrs, dont saint Augustin a c&#xE9;l&#xE9;br&#xE9; la foi et la victoire, en citant parmi eux l&#x2019;&#xE9;v&#xEA;que Fidentien, Val&#xE9;riane et Victoire. </para><para>3. &#xC0; &#xC9;desse en Oshro&#xE8;ne, l&#x2019;an&#xA0;306, les saints martyrs Gurias, asc&#xE8;te, et Samonas. Sous l&#x2019;empereur Diocl&#xE9;tien, ils subirent des tortures r&#xE9;p&#xE9;t&#xE9;es, et condamn&#xE9;s &#xE0; mort par le pr&#xE9;fet Mysianus, furent d&#xE9;capit&#xE9;s. </para><para>4*. En Campagnia, saint F&#xE9;licis cuius cura pastoralie tcultuhae civitas honestatur</para><para>5. En Bretagne, vers 640, saint Malo, &#xE9;v&#xEA;que d&#x2019;Aleth, venu du pays de Galles, et mort, semble-t-il, &#xE0; Saintes o&#xF9; il s&#x2019;&#xE9;tait exil&#xE9;.</para><para>6*. &#xC0; Cahors, vers 655, saint Didier, &#xE9;v&#xEA;que, qui fit construire plusieurs &#xE9;glises et monast&#xE8;res, et entreprit d&#x2019;autres travaux d&#x2019;utilit&#xE9; publique, sans n&#xE9;gliger le moins du monde de pr&#xE9;parer les &#xE2;mes comme le vrai temple du Christ. 7</para><para>7*. &#xC0; Irschenberg en Bavi&#xE8;re, au VIIe ou VIIIe si&#xE8;cle, saint Marin, &#xE9;v&#xEA;que, et Anien, martyrs. </para><para>8*. Pr&#xE8;s de Rouen, apr&#xE8;s 684, saint Saens (Sidonius), abb&#xE9;. N&#xE9; en Irlande, il mena la vie monastique d&#x2019;abord &#xE0; Jumi&#xE8;ges, puis &#xE0; l&#x2019;&#xEE;le d&#x2019;H&#xE9;rio (Noirmoutier), sous la direction de saint Philibert, et enfin dans le monast&#xE8;re qu&#x2019;il construisit et qui a port&#xE9; son nom&#xA0;9</para><para>9*. &#xC0; Rheinau en Suisse, l&#x2019;an&#xA0;879, saint Fintan, ermite. N&#xE9; en Irlande, il se fit p&#xE8;lerin pour le Christ &#xE0; Tours et &#xE0; Rome, puis moine &#xE0; plus de cinquante ans et termina sa vie en reclus. </para><para>10. &#xC0; Klosterneubourg en Autriche, l&#x2019;an&#xA0;1136, la mise au tombeau de saint L&#xE9;opold, margrave d&#x2019;Autriche, surnomm&#xE9; le Pieux d&#xE8;s son vivant, homme de paix, ami des pauvres et du clerg&#xE9;.</para><para>11*. &#xC0; Reading en Angleterre, l&#x2019;an&#xA0;1539, les bienheureux martyrs Hugues, dit Faringdon, Cook, abb&#xE9; du monast&#xE8;re b&#xE9;n&#xE9;dictin de ce lieu, Guillaume Eynon, pr&#xEA;tre de Reading, et Jean Rugg, pr&#xEA;tre de Chichester. Ils s&#x2019;oppos&#xE8;rent avec t&#xE9;nacit&#xE9; &#xE0; la pr&#xE9;tention du roi Henri VIII d&#x2019;avoir la supr&#xE9;matie dans l&#x2019;&#xC9;glise d&#x2019;Angleterre. Accus&#xE9;s faussemet de trahison, ils furent pendus et &#xE9;ventr&#xE9;s devant l&#x2019;abbaye. </para><para>12*. &#xC0; Glastonbury, la m&#xEA;me ann&#xE9;e, les bienheureux martyrs Richard Whiting, abb&#xE9;, Roger James et Jean Thorne, pr&#xEA;tres, moines de l&#x2019;abbaye de ce lieu. Accus&#xE9;s faussement, eux aussi, de trahison ou de sacril&#xE8;ge, ils furent soumis aux m&#xEA;mes supplices, sous la tour d&#x2019;une chapelle du monast&#xE8;re. </para><para>13*. &#xC0; Ferrare en &#xC9;milie, l&#x2019;an&#xA0;1544, la bienheureuse Lucie Broccadelli, religieuse, qui supporta avec patience de multiples &#xE9;preuves et tourments tant dans le mariage que dans le monast&#xE8;re du Tiers-Ordre de Saint Dominique, o&#xF9; elle fut contrainte &#xE0; l&#x2019;isolement total. </para><para>14*. &#xC0; Nagasaki au Japon, l&#x2019;an&#xA0;1624, le bienheureux Caius le Cor&#xE9;en, martyr. Cat&#xE9;chiste, il fut br&#xFB;l&#xE9; vif pour avoir confess&#xE9; le Christ. </para><para>15. &#xC0; Caaro au Paraguay, en 1628, les saints martyrs Roch Gonzalez et Alphonse Rodriguez, pr&#xEA;tres de la Compagnie de J&#xE9;sus, qui gagn&#xE8;rent au Christ une population indig&#xE8;ne abandonn&#xE9;e en cr&#xE9;ant des villages appel&#xE9;s vulgairement &#x201C;r&#xE9;ductions&#x201D;, o&#xF9; la vie sociale et les arts trouvaient leur place en m&#xEA;me temps que la vie chr&#xE9;tienne, et ils furent mis &#xE0; mort par ruse, par un assassin &#xE0; gages pay&#xE9; par un homme adonn&#xE9; &#xE0; la magie. </para><para>16. &#xC0; Rome, en 1811, saint Joseph Pignatelli, pr&#xEA;tre de la Compagnie de J&#xE9;sus. Alors que celle-ci &#xE9;tait presqu&#x2019;&#xE9;teinte, il travailla beaucoup &#xE0; sa reconstitution, c&#xE9;l&#xE8;bre par sa charit&#xE9;, son humilit&#xE9;, la rectitude de sa vie, toujours tendu vers une plus grande gloire de Dieu. </para><para>17. &#xC0; Mengo en Ouganda, l&#x2019;an&#xA0;1886, saint Joseph Mkasa Balikuddemb&#xE9;, martyr. Pr&#xE9;fet de la cour royale, une fois baptis&#xE9;, il gagna au Christ beaucoup de jeunes et prot&#xE9;gea les pages de la cour des vices du roi Mwanga. &#xC0; cause de cela, le roi furieux ordonna de le d&#xE9;capiter. Il avait vingt-cinq ans, et fut la premi&#xE8;re victime de la pers&#xE9;cution de ce roi. </para><para>18*. &#xC0; San Remo en Ligurie, l&#x2019;an&#xA0;1904, la bienheureuse Marie de la Passion (H&#xE9;l&#xE8;ne de Chappotin de Neuville), vierge. N&#xE9;e &#xE0; Nantes et saisie au fond du c&#x153;ur par l&#x2019;humilit&#xE9; et la simplicit&#xE9; de saint Fran&#xE7;ois d&#x2019;Assise, elle fonda l&#x2019;Institut des S&#x153;urs franciscaines missionnaires de Marie, avec le souci constant de la condition f&#xE9;minine en terres de mission. </para><para>19. Pr&#xE8;s de Wadowice en Pologne, l&#x2019;an&#xA0;1907, saint Rapha&#xEB;l de Saint-Joseph (Joseph Kalinowski), pr&#xEA;tre. Quand le peuple polonais s&#x2019;insurgea contre l&#x2019;oppresseur russe, il fut captur&#xE9; par les ennemis en faisant la guerre, et d&#xE9;port&#xE9; en Sib&#xE9;rie. Apr&#xE8;s avoir subi beaucoup de s&#xE9;vices, il retrouva la libert&#xE9; et entra dans l&#x2019;Ordre des Carmes d&#xE9;chauss&#xE9;s qu&#x2019;il contribua beaucoup &#xE0; d&#xE9;velopper. </para></martyrologe>

<compendium/>

</calendarium>
