<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<code>perannum_30-3</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXX per annum</la><fr>XXX&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Deum_magnum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Nocte_surgentes_vigilemus_omnes</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Ad_preces_nostras_deitatis_aures</HYMNUS_lec_jour>

<antL1>AN_Committe_Domino_viam</antL1>

<psL1>ps36I</psL1>

<antL2>AN_Declina_a_malo</antL2>

<psL2>ps36II</psL2>

<antL3>AN_Exspecta_Dominum_et</antL3>

<psL3>ps36III</psL3>

<LVers>VERS_Bonitatem_et</LVers>
n<Llec1>L1_perannum_30-3</Llec1>

<Lrep1>R1_perannum_30-3</Lrep1>

<Llec2>L2_perannum_30-3</Llec2>

<Lrep2>R2_perannum_30-3</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Aeterne_lucis_conditor</HYMNUS_laudes>
 
<ant1>AN_Emitte_lucem_tuam</ant1>
 
<ps1>ps42</ps1>
 
<ant2>AN_Cunctis_diebus_vitae</ant2>
 
<ps2>AT23</ps2>
 
<ant3>AN_Te_decet_hymnus</ant3>
 
<ps3>ps64</ps3>
 
<LB_matin>LB_1_Th_5_4-5</LB_matin> 
 
<RB_matin>RB_Vocem_meam_audi_Domine</RB_matin>  
<benedictus>AN_De_manu_omnium</benedictus> 
<laudes_preces>perannum_23</laudes_preces><oratio_laudes>COL_Domine_Iesu_Christe_lux_vera_qui</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_In_loco_peregrinationis</ant4>
 
<ps4>ps118VII</ps4>
 
<ant5>AN_Convertet_Dominus_captivitatem</ant5>
 
<ps5>ps52</ps5>
 
<ant6>AN_Deus_adiuvat_me</ant6>
 
<ps6>ps53</ps6>
 
<LB_3>LB_1_Cor_12_4-6</LB_3>
 
<RB_3>VERS_Prope_timentes</RB_3>
 
<LB_6>LB_1_Cor_12_12-13</LB_6>
 
<RB_6>VERS_Pater_sancte</RB_6>
 
<LB_9>LB_1_Cor_12_24_b._25-26</LB_9>
 
<RB_9>VERS_Domine_Deus</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Sator_princepsque_temporum</HYMNUS_vepres>
 
<ant7>AN_Non_potestis_Deo</ant7>
 
<ps7>ps48I</ps7>
 
<ant8>AN_Thesaurizate_vobis_thesauros</ant8>
 
<ps8>ps48II</ps8>
 
<ant9>AN_Dignus_est_Agnus</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_Rom_3_23-25a</LB_soir>
 
<RB_soir>RB_Adimplebis_me_laetitia</RB_soir>
 
<magnificat>AN_Fac_nobiscum_Domine</magnificat>
 
<vepres_preces>perannum_23</vepres_preces>
 
<oratio_vepres>COL_Domine_Deus_cuius_est_dies_et</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Laetetur_cor</IN>
<IN_L>IN_L_perannum_30</IN_L>
<COL>COL_perannum_30</COL>
<LEC>LEC_Ep5,21-33</LEC>
<PS1>GR_Unam_petii</PS1>
<PS2>AL_Lauda_Ierusalem</PS2>
<EV>EV_Lc13,18-21</EV>
<OF>OF_Domine_vivifica_me</OF>
<SO>SO_perannum_30</SO>
<CO>CO_Laetabimur</CO>
<CO_L>CO_L_perannum_30</CO_L>
<PC>PC_perannum_30</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>Bse Bienvenue Bojani</intitule>
 <biographiecourte>D'une famille illustre, elle se sanctifia par la pri&#xE8;re et le service des pauvres, comme tertiaire dominicaine (&#x2020;1292)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 30 octobre</para><para>1. &#xC0; Syracuse en Sicile, peut-&#xEA;tre au IIe si&#xE8;cle saint Marcien, v&#xE9;n&#xE9;r&#xE9; comme le premier &#xE9;v&#xEA;que de la cit&#xE9;. </para><para>2. Comm&#xE9;moraison de saint S&#xE9;rapion, &#xE9;v&#xEA;que d&#x2019;Antioche, qui s&#x2019;illustra par son &#xE9;rudition et sa doctrine, et laissa &#xE0; sa mort, vers 211, une renomm&#xE9;e de saintet&#xE9; non moins &#xE9;clatante. </para><para>3. &#xC0; Alexandrie, au IIIe si&#xE8;cle, sainte Eutropie, martyre, qui, ayant refus&#xE9; de renier le Christ, fut tortur&#xE9;e atrocement jusqu&#x2019;&#xE0; rendre l&#x2019;&#xE2;me. </para><para>4. &#xC0; Tanger en Maur&#xE9;tanie, l&#x2019;an&#xA0;298, la passion de saint Marcel le centurion. Le jour anniversaire de l&#x2019;empereur, alors que tous sacrifiaient, il jeta devant les enseignes son ceinturon militaire, ses armes et sa vie m&#xEA;me, en d&#xE9;clarant qu&#x2019;il &#xE9;tait chr&#xE9;tien et qu&#x2019;il ne lui &#xE9;tait plus possible d&#x2019;ob&#xE9;ir comme il convient au serment des soldats, mais &#xE0; J&#xE9;sus Christ seul&#xA0;; aussi acheva-t-il son martyre par la d&#xE9;capitation. </para><para>5. &#xC0; Le&#xF3;n en Espagne, vers 303, les saints martyrs Claude, Luperque et Victorius, mis &#xE0; mort pour le nom du Christ dans la pers&#xE9;cution de Diocl&#xE9;tien. </para><para>6. &#xC0; Cumes en Campanie, l&#x2019;an&#xA0;303, saint Maxime, martyr. </para><para>7. &#xC0; Capoue, &#xE9;galement en Campanie, vers 540, saint Germain, &#xE9;v&#xEA;que, dont le pape saint Gr&#xE9;goire le Grand a parl&#xE9; dans ses &#xE9;crits. </para><para>8. &#xC0; Potenza en Lucanie, l&#x2019;an&#xA0;1112, saint G&#xE9;rard, &#xE9;v&#xEA;que. </para><para>9*. &#xC0; Cividale dans le Frioul, en 1292, la bienheureuse Bienvenue Boiani, vierge, s&#x153;ur de la P&#xE9;nitence de Saint-Dominique, qui se donna tout enti&#xE8;re &#xE0; la pri&#xE8;re et aux aust&#xE9;rit&#xE9;s. </para><para>10*. &#xC0; Winchester en Angleterre, l&#x2019;an&#xA0;1583, le bienheureux Jean Slade, martyr. Parce qu&#x2019;il avait refus&#xE9; de reconna&#xEE;tre la supr&#xE9;matie de la reine &#xC9;lisabeth I&#xE8;re dans le domaine spirituel, il fut pendu au gibet et affreusement d&#xE9;membr&#xE9;. </para><para>11*. &#xC0; Limerick en Irlande, l&#x2019;an&#xA0;1651, la passion du bienheureux T&#xE9;rence-Albert O&#x2019;Brien, &#xE9;v&#xEA;que et martyr, de l&#x2019;Ordre des Pr&#xEA;cheurs. &#xC0; la t&#xEA;te de l&#x2019;&#xC9;glise de Hemly, il se d&#xE9;pensa pour soigner les gens atteints de la peste, mais, arr&#xEA;t&#xE9; par des soldats, sous le r&#xE9;gime du Protecteur Cromwell, il fut conduit au gibet en haine du sacerdoce et de la foi catholique. </para><para>12*. &#xC0; Acri en Calabre, l&#x2019;an&#xA0;1799, le bienheureux Ange, pr&#xEA;tre capucin, qui parcourut infatigablement le royaume de Naples en pr&#xEA;chant la parole de Dieu dans un langage accessible aux gens simples. </para><para>13*. &#xC0; Angers, en 1793, le bienheureux Jean-Michel Langevin, pr&#xEA;tre et martyr. Alors que la terreur r&#xE9;gnait en France, sous la R&#xE9;volution, il fut guillotin&#xE9; &#xE0; cause de son sacerdoce, premier d&#x2019;une troupe d&#x2019;une centaine d&#x2019;hommes et de femmes qui demeur&#xE8;rent unanimes dans la foi du Christ et t&#xE9;moign&#xE8;rent fermement et sans peur jusqu&#x2019;&#xE0; la mort. </para><para>14*. Au camp de travail de Dolinka pr&#xE8;s de Karaganda dans le Kazakhstan, en 1963, le bienheureux Alexis Zaryckyj, pr&#xEA;tre de Lwow et martyr, qui fut d&#xE9;port&#xE9;, sous le r&#xE9;gime sovi&#xE9;tique ath&#xE9;e, et mourut pour la foi. </para></martyrologe>

<compendium/>

</calendarium>
