<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<code>perannum_34-4</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXXIV per annum</la><fr>XXXIV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Iubilate_Deo_omnis</invitatoire>

<HYMNUS_lectures>hy_Dies_irae_dies_illa</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christ_lux_vera_bonitas_et_vita</HYMNUS_lec_jour>

<antL1/>

<psL1>ps38I</psL1>

<antL2/>

<psL2>ps38II</psL2>

<antL3/>

<psL3>ps51</psL3>

<LVers>VERS_Sustinuit_anima</LVers>
n<Llec1>L1_perannum_34-4</Llec1>

<Lrep1>R1_perannum_34-4</Lrep1>

<Llec2>L2_perannum_34-4</Llec2>

<Lrep2>R2_perannum_34-4</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Peccatricem_qui_solvisti</HYMNUS_laudes>
 
<ant1>AN_Deus_in_sancto</ant1>
 
<ps1>ps76</ps1>
 
<ant2>AN_Exsultavit_cor_meum</ant2>
 
<ps2>AT3</ps2>
 
<ant3>AN_Dominus_regnavit_exsultet</ant3>
 
<ps3>ps96</ps3>
 
<LB_matin>LB_Rom_8_35._37</LB_matin> 
 
<RB_matin>RB_Benedicam_Dominum_In_omni</RB_matin>  
<benedictus>AN_Liberati__serviamus</benedictus> 
<laudes_preces>perannum_24</laudes_preces><oratio_laudes>COL_Emitte_quaesumus_Domine_in_corda_nostra</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Cogitavi_vias_meas</ant4>
 
<ps4>ps118VIII</ps4>
 
<ant5>AN_Timor_et_tremor</ant5>
 
<ps5>ps54I</ps5>
 
<ant6>AN_Ad_Deum_clamabo</ant6>
 
<ps6>ps54II</ps6>
 
<LB_3>LB_Deut_1_16-17a</LB_3>
 
<RB_3>VERS_Iustus_Dominus</RB_3>
 
<LB_6>LB_Is_55_8-9</LB_6>
 
<RB_6>VERS_Domine_Deus</RB_6>
 
<LB_9>LB_I_Sam_16_7b</LB_9>
 
<RB_9>VERS_Proba_me</RB_9>
 
<oratio_3>COL_Domine_Pater_sancte_Deus_fidelis_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_qui_nos</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_manus_tuas</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Quid_sum_miser_tunc_dicturus</HYMNUS_vepres>
 
<ant7>AN_Exspectemus_beatam_spem</ant7>
 
<ps7>ps61</ps7>
 
<ant8>AN_Illuminet_vultum_suum</ant8>
 
<ps8>ps66</ps8>
 
<ant9>AN_In_ipso_condita</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_1_Petr_5_5b-7</LB_soir>
 
<RB_soir>RB_Custodi_nos_Domine</RB_soir>
 
<magnificat>AN_Fac_Deus_potentiam</magnificat>
 
<vepres_preces>perannum_24</vepres_preces>
 
<oratio_vepres>COL_Deus_cuius_sanctum_est_nomen_et</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Loquetur_Dominus_pacem</IN>
<IN_L>IN_L_perannum_34</IN_L>
<COL>COL_perannum_34</COL>
<LEC>LEC_Ap15,1-4</LEC>
<PS1>HY_Benedictus_es</PS1>
<PS2>AL_Benedictus_es_Domine</PS2>
<EV>EV_Lc21,12-19</EV>
<OF>OF_Bonum_est_confiteri</OF>
<SO>SO_perannum_34</SO>
<CO>CO_Ierusalem_quae_aedificatur</CO>
<CO_L>CO_L_perannum_34</CO_L>
<PC>PC_perannum_34</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>Ste Catherine Labour&#xE9;</intitule>
 <biographiecourte>Fille de la Charit&#xE9;, la Ste Vierge lui apparut rue du Bac en 1830. Humble religieuse, elle fut h&#xE9;ro&#xEF;que lors de la Commune (&#x2020;1876)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 28 novembre</para><para>1. &#xC0; S&#xE9;baste en Arm&#xE9;nie, saint Ir&#xE9;narque, martyr au IVe si&#xE8;cle. Bourreau, il aurait &#xE9;t&#xE9; converti au Christ par le courage des chr&#xE9;tiennes sous l&#x2019;empereur Diocl&#xE9;tien et serait mort d&#xE9;capit&#xE9;. </para><para>2. Comm&#xE9;moraison des saints martyrs Papinien, &#xE9;v&#xEA;que de Vite, et Mansuet, &#xE9;v&#xEA;que d&#x2019;Urusi en Afrique. Durant la pers&#xE9;cution des Vandales sous le roi arien Gens&#xE9;ric, en 430 ou 431, pour la d&#xE9;fense de la foi catholique, le premier eut tout le corps br&#xFB;l&#xE9; avec des lames de fer rougies au feu, le second fut jet&#xE9; dans les flammes. Par la suite, d&#x2019;autres saints &#xE9;v&#xEA;ques, condamn&#xE9;s &#xE0; l&#x2019;exil, y termin&#xE8;rent le cours de leur vie dans la confession de la foi. </para><para>3. &#xC0; Constantinople, en 764, saint &#xC9;tienne le Jeune, moine et martyr, cruellement tourment&#xE9; &#xE0; plusieurs reprises pour le culte des saintes images sous l&#x2019;empereur Constantin Copronyme et finalement lapid&#xE9; par une foule manipul&#xE9;e par les iconoclastes. </para><para>4*. Pr&#xE8;s de Rossano en Calabre, l&#x2019;an&#xA0;980, sainte Th&#xE9;odora, abbesse, disciple de saint Nil le jeune et ma&#xEE;tresse de vie monastique. </para><para>5. &#xC0; Naples, en 1476, la mise au tombeau de saint Jacques de la Marche, pr&#xEA;tre de l&#x2019;Ordre des Mineurs, c&#xE9;l&#xE8;bre par sa pr&#xE9;dication et l&#x2019;aust&#xE9;rit&#xE9; de sa vie. </para><para>6*. &#xC0; York en Angleterre, l&#x2019;an&#xA0;1584, le bienheureux Jacques Thomson, pr&#xEA;tre et martyr. Condamn&#xE9; &#xE0; mort sous la reine &#xC9;lisabeth I&#xE8;re parce qu&#x2019;il avait r&#xE9;concili&#xE9; un grand nombre de compatriotes avec l&#x2019;&#xC9;glise catholique, il fut livr&#xE9; aux supplices du gibet. </para><para>7. &#xC0; Khan Duong en Annam, l&#x2019;an&#xA0;1835, saint Andr&#xE9; Tr&#xE2;n Van Tr&#xF4;ng, martyr. Cat&#xE9;chiste enr&#xF4;l&#xE9; comme soldat, il refusa de fouler aux pieds la croix&#xA0;; il subit alors la bastonnade, puis la prison pendant deux ans avec d&#x2019;atroces tortures et enfin il eut la t&#xEA;te tranch&#xE9;e, &#xE0; l&#x2019;&#xE2;ge de dix-huit ans, sous l&#x2019;empereur Minh Mang. </para><para>8*. &#xC0; Paracuellos del Jarama, pr&#xE8;s de Madrid, en 1936, le bienheureux Jean-J&#xE9;sus (Marien Adradas Gonzalo), pr&#xEA;tre martyr, et quatorze compagnons, religieux de l&#x2019;Ordre de Saint-Jean de Dieu, tu&#xE9;s en haine de l&#x2019;&#xC9;glise dans la pers&#xE9;cution qui accompagna la guerre civile espagnole. </para><para>9*. Dans la m&#xEA;me pers&#xE9;cution, &#xE0; Picadero de Paterna, dans la r&#xE9;gion de Valence, la m&#xEA;me ann&#xE9;e, le bienheureux Louis Campos Gorriz, p&#xE8;re de famille, martyr. Apr&#xE8;s une vie d&#xE9;vou&#xE9;e avec ardeur &#xE0; l&#x2019;apostolat et aux &#x153;uvres de charit&#xE9;, il fut arr&#xEA;t&#xE9; dans sa famille par des miliciens et assassin&#xE9; le jour m&#xEA;me. </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, en 1936, les bienheureux Francisco Esteban Lacal et 21 compagnons Religieux de la Congr&#xE9;gation des missionnaires oblats de la Vierge Marie, martyrs tu&#xE9;s en haine de la foi pendant la Guerre civile espagnole. (b&#xE9;atifi&#xE9;s le 17 d&#xE9;cembre 2011 par Beno&#xEE;t XVI) </para></martyrologe>

<compendium/>

</calendarium>
