<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<code>perannum_12-2</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XII per annum</la><fr>XII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Exsultemus_Domino_et</invitatoire>

<HYMNUS_lectures>hy_Ipsum_nunc_nobis_tempus_est</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Vita_sanctorum_via_spes_salusque</HYMNUS_lec_jour>

<antL1>AN_Quam_bonus_Israel</antL1>

<psL1>ps72I</psL1>

<antL2>AN_Risus_eorum_in</antL2>

<psL2>ps72II</psL2>

<antL3>AN_Qui_elongant_se</antL3>

<psL3>ps72III</psL3>

<LVers>VERS_Quam_dulcia</LVers>
n<Llec1>L1_perannum_12-2</Llec1>

<Lrep1>R1_perannum_12-2</Lrep1>

<Llec2>L2_perannum_12-2</Llec2>

<Lrep2>R2_perannum_12-2</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_12-2-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>perannum_12-2-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Lucis_largitor_splendide</HYMNUS_laudes>
 
<ant1>AN_Repleti_sumus_mane</ant1>
 
<ps1>ps89</ps1>
 
<ant2>AN_Laus_Domini_ab</ant2>
 
<ps2>AT26</ps2>
 
<ant3>AN_Laudate_nomen_Domini</ant3>
 
<ps3>ps134</ps3>
 
<LB_matin>LB_Iudt_8_25-26a._27</LB_matin> 
 
<RB_matin>RB_Exsultate_iusti_in_Domino</RB_matin>  
<benedictus>AN_Benedictus_Dominus_quia</benedictus> 
<laudes_preces>perannum_42</laudes_preces><oratio_laudes>COL_Deus_qui_custodiendam_colendamque_terram_hominibus</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Gressus_meos_dirige</ant4>
 
<ps4>ps118XVII</ps4>
 
<ant5>AN_Unus_est_legislator</ant5>
 
<ps5>ps81</ps5>
 
<ant6>AN_Clamavi_et_Dominus</ant6>
 
<ps6>ps119</ps6>
 
<LB_3>LB_Lev_20_26</LB_3>
 
<RB_3>VERS_Beata_gens</RB_3>
 
<LB_6>LB_Sap_15_1._3</LB_6>
 
<RB_6>VERS_Tu_Domine</RB_6>
 
<LB_9>LB_Bar_4_21-22</LB_9>
 
<RB_9>VERS_Reminiscere_miserationum</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Luminis_fons_lux_et_origo_lucis</HYMNUS_vepres>
 
<ant7>AN_Confitemini_Domino_quoniam</ant7>
 
<ps7>ps135I</ps7>
 
<ant8>AN_Magna_et_mirabilia</ant8>
 
<ps8>ps135II</ps8>
 
<ant9>AN_Proposuit_Deus_in</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_1_Th_2_13</LB_soir>
 
<RB_soir>RB_Dirigatur_Domine_</RB_soir>
 
<magnificat>AN_Magnificet_te_semper</magnificat>
 
<vepres_preces>perannum_42</vepres_preces>
 
<oratio_vepres>COL_Mane_nobiscum_Domine_Iesu_quoniam_advesperascit</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Dominus_fortitudo_plebis_suae</IN>
<IN_L>IN_L_perannum_12</IN_L>
<COL>COL_perannum_12</COL>
<LEC>LEC_2R17,5-18</LEC>
<PS1>GR_Convertere_Domine</PS1>
<PS2>AL_In_te_Domine_speravi</PS2>
<EV>EV_Mt7,1-5</EV>
<OF>OF_Perfice_gressus_meos</OF>
<SO>SO_perannum_12</SO>
<CO>CO_Circuibo</CO>
<CO_L>CO_L_perannum_12</CO_L>
<PC>PC_perannum_12</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem>
 <texte>St Z&#xE9;non et tous les saints de Transjordanie</texte></jerusalem>
<piete><intitule/></piete>
<biographie>
 <intitule>St Prosper d&#x2019;Aquitaine</intitule>
 <biographiecourte>La&#xEF;c, secr&#xE9;taire du pape St L&#xE9;on, il fit conna&#xEE;tre en Gaule la pens&#xE9;e de St Augustin (&#x2020;455)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 25 juin</para><para>1. &#xC0; Turin, entre 408 et 413, saint Maxime, premier &#xE9;v&#xEA;que de cette ville. Par sa pr&#xE9;dication toute paternelle, il amena les foules pa&#xEF;ennes &#xE0; la foi du Christ et les dirigea par son enseignement plein de sagesse &#xE0; la r&#xE9;compense du salut. </para><para>2. Comm&#xE9;moraison de saint Prosper d&#x2019;Aquitaine. Apr&#xE8;s une &#xE9;ducation litt&#xE9;raire et philosophique soign&#xE9;e, il mena avec son &#xE9;pouse une vie simple et modeste. Devenu moine &#xE0; Marseille, il d&#xE9;fendit avec force contre les p&#xE9;lagiens la doctrine de saint Augustin sur la gr&#xE2;ce de Dieu et le don de pers&#xE9;v&#xE9;rance, et servit de secr&#xE9;taire au pape saint L&#xE9;on le Grand. Il mourut vers 463.</para><para>3. &#xC0; Reggio d&#x2019;&#xC9;milie, au Ve ou VIe si&#xE8;cle, saint Prosper, &#xE9;v&#xEA;que. </para><para>4*. &#xC0; Maurienne en Savoie, &#xE0; la fin du VIe si&#xE8;cle, sainte Tigre, vierge, qui mit tout son z&#xE8;le &#xE0; d&#xE9;velopper dans la ville le culte de saint Jean le Pr&#xE9;curseur.</para><para>5*. En &#xC9;cosse, vers 532, saint Moloch ou Luan, abb&#xE9;, n&#xE9; en Irlande, form&#xE9; &#xE0; la vie monastique &#xE0; Bangor, et fondateur du monast&#xE8;re irlandais de Lismore en &#xC9;cosse. </para><para>6*. &#xC0; Jaca en Espagne, vers 716, sainte Eurosie, vierge et martyre.</para><para>7. &#xC0; Egmond en Frise, au d&#xE9;but du VIIIe si&#xE8;cle, saint Adalbert, diacre et abb&#xE9;, qui aida saint Willibrord dans son &#x153;uvre d&#x2019;&#xE9;vang&#xE9;lisation. </para><para>8*. En Bretagne, l&#x2019;an&#xA0;874, saint Salomon, roi et martyr. Durant son r&#xE8;gne, il &#xE9;tablit des si&#xE8;ges &#xE9;piscopaux, d&#xE9;veloppa des monast&#xE8;res, maintint la justice, mais, apr&#xE8;s son abdication, il fut saisi dans une &#xE9;glise par des adversaires, qui lui crev&#xE8;rent les yeux puis le tu&#xE8;rent. </para><para>9. &#xC0; Goleto, pr&#xE8;s de Nusco en Campanie, l&#x2019;an&#xA0;1142, saint Guillaume, abb&#xE9;. N&#xE9; &#xE0; Verceil, dans le Pi&#xE9;mont, il se fit p&#xE8;lerin et pauvre pour l&#x2019;amour du Christ, fonda le monast&#xE8;re de Montevergine, o&#xF9; il enseigna une haute doctrine spirituelle aux compagnons qu&#x2019;il y rassembla, et &#xE9;tablit beaucoup d&#x2019;autres monast&#xE8;res, tant pour des moines que pour des moniales, dans le sud de l&#x2019;Italie. </para><para>10*. Dans la Chartreuse du Reposoir en Savoie, l&#x2019;an&#xA0;1160, le bienheureux Jean d&#x2019;Espagne, moine, qui mit par &#xE9;crit des constitutions pour les moniales de l&#x2019;Ordre. </para><para>11*. &#xC0; Marienwerder en Podolie polonaise, l&#x2019;an&#xA0;1394, la bienheureuse Doroth&#xE9;e de Montau, vierge, qui v&#xE9;cut recluse dans une cellule touchant la cath&#xE9;drale, adonn&#xE9;e continuellement &#xE0; la pri&#xE8;re et &#xE0; la p&#xE9;nitence. </para><para>12*. &#xC0; Laval en Mayenne, l&#x2019;an&#xA0;1794, la bienheureuse Marie Lhuillier, vierge et martyre. Entr&#xE9;e chez les S&#x153;urs hospitali&#xE8;res de la Mis&#xE9;ricorde, elle demeura fermement fid&#xE8;le &#xE0; ses v&#x153;ux religieux et &#xE0; l&#x2019;&#xC9;glise pendant la R&#xE9;volution fran&#xE7;aise, et mourut guillotin&#xE9;e. </para><para>13. &#xC0; Nam Dinh au Tonkin, l&#x2019;an&#xA0;1838, les saints martyrs Dominique Henares, &#xE9;v&#xEA;que, de l&#x2019;Ordre des Pr&#xEA;cheurs, et Fran&#xE7;ois Do Minh Chieu. Le premier propagea la foi chr&#xE9;tienne pendant quarante-neuf ans&#xA0;; le second, comme cat&#xE9;chiste, lui apporta une aide pr&#xE9;cieuse. Ils furent d&#xE9;capit&#xE9;s ensemble pour le Christ, sous l&#x2019;empereur Minh Mang.</para></martyrologe>

<compendium/>

</calendarium>
