<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<code>perannum_16-7</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XVI per annum</la><fr>XVI&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Audiamus_vocem_Domini</invitatoire>

<HYMNUS_lectures/>

<HYMNUS_lec_jour/>

<antL1/>

<psL1>ps49I</psL1>

<antL2/>

<psL2>ps49II</psL2>

<antL3/>

<psL3>ps49III</psL3>

<LVers/>
n<Llec1>L1_perannum_16-7</Llec1>

<Lrep1>R1_perannum_16-7</Lrep1>

<Llec2>L2_perannum_16-7</Llec2>

<Lrep2>R2_perannum_16-7</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_16-7-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>perannum_16-7-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Diei_luce_reddita</HYMNUS_laudes>
 
<ant1>AN_Bonum_est_psallere</ant1>
 
<ps1>ps91</ps1>
 
<ant2>AN_Dabo_vobis_cor</ant2>
 
<ps2>AT38</ps2>
 
<ant3>AN_Ex_ore_infantium</ant3>
 
<ps3>ps8</ps3>
 
<LB_matin>LB_2_Petr_3,_13-15a</LB_matin> 
 
<RB_matin>RB_Exsultabunt_labia_mea_Cum</RB_matin>  
<benedictus>AN_Dirige_Domine_pedes</benedictus> 
<laudes_preces>perannum_47</laudes_preces><oratio_laudes>COL_Omnipotens_aeterne_Deus_qui_splendor_es</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Fiat_manus_tua</ant4>
 
<ps4>ps118XXII</ps4>
 
<ant5>AN_Thronus_tuus_Deus</ant5>
 
<ps5>ps44I</ps5>
 
<ant6>AN_Vidi_Ierusalem_novam</ant6>
 
<ps6>ps44II</ps6>
 
<LB_3>LB_Dan_6_27b-28a</LB_3>
 
<RB_3>VERS_Vacate_et</RB_3>
 
<LB_6>LB_Rom_15_5-7</LB_6>
 
<RB_6>VERS_Beneplacitum_est</RB_6>
 
<LB_9>LB_Phil_4_8._9b</LB_9>
 
<RB_9>VERS_Exaltabo_te</RB_9>
 
<oratio_3>COL_Domine_Deus_Pater_omnipotens_nobis_maiestati</oratio_3>
 
<oratio_6>COL_Concede_nobis_Domine_lux_ardens_caritatis</oratio_6>
 
<oratio_9>COL_Exaudi_nos_Domine_et_praesta_pacem</oratio_9>
 
<intitule_soir><la>Dominica XVII per annum</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Deus_creator_omnium</HYMNUS_vepres>
 
<ant7>AN_Dirigatur_Domine_oratio</ant7>
 
<ps7>ps140</ps7>
 
<ant8>AN_Tu_es_refugium</ant8>
 
<ps8>ps141</ps8>
 
<ant9>AN_Humiliavit_semetipsum_Dominus</ant9>
 
<ps9>NT5</ps9>
 
<LB_soir>LB_Rom_11_33-36</LB_soir>
 
<RB_soir>RB_Quam_magnificata_sunt</RB_soir>
 
<magnificat>AN_Cum_sublevasset_oculos</magnificat>
 
<vepres_preces>perannum_47</vepres_preces>
 
<oratio_vepres>COL_Protector_in_te_sperantium_Deus_sine</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
 
<comp_ps1>ps4</comp_ps1> 
<comp_ant2>AN_In_noctibus</comp_ant2> 
<comp_ps2>ps133</comp_ps2> 
<comp_LB>LB_Deut_6_4-7</comp_LB>
 
<comp_oratio>COL_Visita_nos_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Ecce_Deus_adiuvat_me</IN>
<IN_L>IN_L_perannum_16</IN_L>
<COL>COL_perannum_16</COL>
<LEC>LEC_Jr7,1-11</LEC>
<PS1>GR_Domine_Dominus_noster</PS1>
<PS2>AL_Eripe_me</PS2>
<EV>EV_Mt13,24-30</EV>
<OF>OF_Iustitiae_Domini</OF>
<SO>SO_perannum_16</SO>
<CO>CO_Acceptabis</CO>
<CO_L>CO_L_perannum_16</CO_L>
<PC>PC_perannum_16</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>Bse Alphonsa Muttathupadam</intitule>
 <biographiecourte>Chr&#xE9;tienne Syro-Malabar, religieuse en Inde, morte en 1946 </biographiecourte>
 <canonisebeatifie>JPII</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 28 juillet.</para><para>1.&#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison des saints Procore, Nicanor, Timon, Parm&#xE9;nas et Nicolas, pros&#xE9;lyte originaire d&#x2019;Antioche. Avec &#xC9;tienne et Philippe, ils form&#xE8;rent le groupe des Sept, estim&#xE9;s de tous, remplis d&#x2019;Esprit Saint et de sagesse, que l&#x2019;assembl&#xE9;e des disciples choisit et pr&#xE9;senta aux Ap&#xF4;tres, et &#xE0; qui ceux-ci impos&#xE8;rent les mains pour qu&#x2019;ils s&#x2019;appliquent &#xE0; la t&#xE2;che de servir les pauvres.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome en 198 ou 199, saint Victor Ier, pape. N&#xE9; en Afrique, successeur de saint &#xC9;leuth&#xE8;re, il &#xE9;tablit que toutes les &#xC9;glises c&#xE9;l&#xE8;breraient la P&#xE2;que le dimanche qui suit la P&#xE2;que juive.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison de nombreux martyrs en Th&#xE9;ba&#xEF;de. Ils souffrirent durant la pers&#xE9;cution de D&#xE8;ce et de Val&#xE9;rien. Alors que les chr&#xE9;tiens d&#xE9;siraient avec ardeur de p&#xE9;rir par l&#x2019;&#xE9;p&#xE9;e pour le nom du Christ, l&#x2019;astucieux ennemi imaginait des supplices plus lents, parce qu&#x2019;il &#xE9;tait plus avide de perdre les &#xE2;mes que les corps.</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Milet en Carie, entre 308 et 311, saint Acace, martyr sous l&#x2019;empereur Licinius.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Milan, les saints martyrs Nazaire et Celse, dont saint Ambroise retrouva les corps.</para><para>6*&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Troyes, au VIe si&#xE8;cle, saint Cam&#xE9;lien, &#xE9;v&#xEA;que, qui fut le disciple de saint Loup et son successeur.</para><para>7.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Dol de Bretagne, vers 565, saint Samson, abb&#xE9; et &#xE9;v&#xEA;que. Il propagea dans la Domnon&#xE9;e l&#x2019;&#xC9;vangile et la discipline monastique que l&#x2019;abb&#xE9; saint  lui avait enseign&#xE9;s au pays de Galles.</para><para>8*.&#xA0; &#xA0; &#xA0; &#xA0; En Su&#xE8;de, en 1100, saint Botrid, martyr. N&#xE9; en Su&#xE8;de, il re&#xE7;ut le bapt&#xEA;me en Angleterre et revint dans sa patrie pr&#xEA;cher l&#x2019;&#xC9;vangile, mais il fut assassin&#xE9; sur le littoral par un ancien esclave, qu&#x2019;il avait affranchi.</para><para>9.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nam Dinh au Tonkin, en 1858, saint Melchior Garcia Sanpedro, &#xE9;v&#xEA;que, dominicain et martyr. Il fut men&#xE9;, pour le Christ, dans un cachot tr&#xE8;s exigu et, sur l&#x2019;ordre de l&#x2019;empereur Tu Duc, on lui coupa les membres.</para><para>10&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Madrid, en 1936, saint Pierre Poveda Castroverde, pr&#xEA;tre et martyr. Fondateur de l&#x2019;Institut th&#xE9;r&#xE9;sien destin&#xE9; &#xE0; r&#xE9;pandre l&#x2019;&#xE9;ducation chr&#xE9;tienne, il paya de son sang la foi qui l&#x2019;animait, dans la pers&#xE9;cution men&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile espagnole.</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; En 1936, en Espagne, le bienheureux martyr Emmanuel Segura, pr&#xEA;tre, et David Carlos, religieux, tous deux de l&#x2019;Ordre des Clercs r&#xE9;guliers des &#xC9;coles religieuses, tu&#xE9;s ensemble &#xE0; Goben dans la r&#xE9;gion de Saragosse -</para><para>12.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, Saint Jaques Hilaarii Barbal Cosan, religieux martyr.(d&#xE9;c&#xE9;d&#xE9; le 18 janvier)</para><para>13*.&#xA0; &#xA0; &#xA0; &#xA0; En 1936, en Espagne, les bienheureux martyrs Joseph Casello Moncho et Joseph Castell Camps, pr&#xEA;tres sal&#xE9;siens, fusill&#xE9;s &#xE0; Barcelone.</para><para>14*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Bharananganam au K&#xE9;rala, en Inde, l&#x2019;an&#xA0;1946, sainte Alphonse de l&#x2019;Immacul&#xE9;e Conception (Anne Muttathupadathu), vierge. Pour fuir le mariage qu&#x2019;on voulait lui imposer, elle mit son pied dans le feu et, admise parmi les Clarisses de Malabar, elle offrit &#xE0; Dieu une vie presque toujours souffrante. (canonis&#xE9;e le 12 octobre 2008 par Beno&#xEE;t XVI) </para></martyrologe>

<compendium/>

</calendarium>
