<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<code>perannum_34-5</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXXIV per annum</la><fr>XXXIV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Introite_in_conspectu</invitatoire>

<HYMNUS_lectures>hy_Dies_irae_dies_illa</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Amoris_sensus_erige</HYMNUS_lec_jour>

<antL1>AN_Salvasti_nos_Domine</antL1>

<psL1>ps43I</psL1>

<antL2>AN_Parce_Domine_et</antL2>

<psL2>ps43II</psL2>

<antL3>AN_Exsurge_Domine_et</antL3>

<psL3>ps43III</psL3>

<LVers>VERS_Domine_ad</LVers>
n<Llec1>L1_perannum_34-5</Llec1>

<Lrep1>R1_perannum_34-5</Lrep1>

<Llec2>L2_perannum_34-5</Llec2>

<Lrep2>R2_perannum_34-5</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Peccatricem_qui_solvisti</HYMNUS_laudes>
 
<ant1>AN_Excita_Domine_potentiam</ant1>
 
<ps1>ps79</ps1>
 
<ant2>AN_Magnifice_fecit_Dominus</ant2>
 
<ps2>AT19</ps2>
 
<ant3>AN_Exsultate_Deo_adiutori</ant3>
 
<ps3>ps80</ps3>
 
<LB_matin>LB_Rom_14_17-19</LB_matin> 
 
<RB_matin>RB_In_matutinis_Domine_Meditabor</RB_matin>  
<benedictus>AN_Da_scientiam_salutis</benedictus> 
<laudes_preces>perannum_25</laudes_preces><oratio_laudes>COL_Te_lucem_veram_et_lucis_auctorem</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Bonum_mihi_lex</ant4>
 
<ps4>ps118IX</ps4>
 
<ant5>AN_In_Deo_speravi</ant5>
 
<ps5>ps55</ps5>
 
<ant6>AN_Magnificata_est_usque</ant6>
 
<ps6>ps56</ps6>
 
<LB_3>LB_Gal_5_13-14</LB_3>
 
<RB_3>VERS_Domine_viam</RB_3>
 
<LB_6>LB_Gal_5_16-17</LB_6>
 
<RB_6>VERS_Bonus_es</RB_6>
 
<LB_9>LB_Gal_5_22._23a._25</LB_9>
 
<RB_9>VERS_Notam_fac</RB_9>
 
<oratio_3>COL_Te_Domine_suppliciter_exoramus_ut_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_sempiterne_Deus_apud_quem_nihil</oratio_6>
 
<oratio_9>COL_Da_nobis_orantibus_quaesumus_Domine_ut</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Quid_sum_miser_tunc_dicturus</HYMNUS_vepres>
 
<ant7>AN_Posui_te_in</ant7>
 
<ps7>ps71I</ps7>
 
<ant8>AN_Salvos_faciet_Dominus</ant8>
 
<ps8>ps71II</ps8>
 
<ant9>AN_Nunc_facta_est</ant9>
 
<ps9>NT10</ps9>
 
<LB_soir>LB_1_Petr_1_6-9</LB_soir>
 
<RB_soir>RB_Dominus_pascit_me</RB_soir>
 
<magnificat>AN_Esurientes_iustitiam_Dominus</magnificat>
 
<vepres_preces>perannum_25</vepres_preces>
 
<oratio_vepres>COL_Vespertinae_laudis_officia_persolventes_clementiam_tuam</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Caro_mea</comp_ant1>
 
<comp_ps1>ps15</comp_ps1> 
<comp_LB>LB_1_Th_5_23-24</comp_LB>
 
<comp_oratio>COL_Domine_Deus_noster</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Loquetur_Dominus_pacem</IN>
<IN_L>IN_L_perannum_34</IN_L>
<COL>COL_perannum_34</COL>
<LEC>LEC_Ap18,1-19,9</LEC>
<PS1>HY_Benedictus_es</PS1>
<PS2>AL_Benedictus_es_Domine</PS2>
<EV>EV_Lc21,20-28</EV>
<OF>OF_Bonum_est_confiteri</OF>
<SO>SO_perannum_34</SO>
<CO>CO_Ierusalem_quae_aedificatur</CO>
<CO_L>CO_L_perannum_34</CO_L>
<PC>PC_perannum_34</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie/>

<martyrologe><para>
            Le 29 novembre</para><para>1. &#xC0; Rome, au cimeti&#xE8;re de Thrason sur la nouvelle voie Salarienne, saint Saturnin, martyr, au IVe si&#xE8;cle. Comme le relate le pape saint Damase, n&#xE9; &#xE0; Carthage, il devint citoyen romain par l&#x2019;effusion de son sang et, alors que le bourreau Gratien d&#xE9;chirait ses flancs avec des ongles de fer, par sa r&#xE9;sistance et ses pri&#xE8;res, il le convertit &#xE0; la foi. </para><para>2. &#xC0; Toulouse, comm&#xE9;moraison de saint Saturnin (ou Sernin), &#xE9;v&#xEA;que et martyr. Il fut, dit-on, au temps de D&#xE8;ce, arr&#xEA;t&#xE9; par les pa&#xEF;ens au capitole de cette ville et pr&#xE9;cipit&#xE9; du haut des degr&#xE9;s jusqu&#x2019;en bas, et ainsi, la t&#xEA;te bris&#xE9;e, le corps broy&#xE9;, il rendit son &#xE2;me au Christ, vers 250. </para><para>3. &#xC0; Ancyre en Galatie, entre 271 et 275, saint Philom&#xE8;ne, martyr. Durant la pers&#xE9;cution de l&#x2019;empereur Aur&#xE9;lien, sous le pr&#xE9;fet F&#xE9;lix, il fut, dit-on, d&#x2019;abord &#xE9;prouv&#xE9; par le feu, puis il eut les mains, les pieds et la t&#xEA;te perc&#xE9;s de clous, et il consomma ainsi son martyre. </para><para>4. &#xC0; Todi en Ombrie, vers le IVe si&#xE8;cle, sainte Illumin&#xE9;e, vierge. </para><para>5. &#xC0; Saroug en Syrie, vers 524, saint Jacques, &#xE9;v&#xEA;que. Par ses sermons, ses hom&#xE9;lies et ses traductions, il illustra cette &#xC9;glise de sa foi tr&#xE8;s pure, et est honor&#xE9; chez les Syriens avec saint Ephrem comme docteur et colonne de l&#x2019;&#xC9;glise. </para><para>6*. Pr&#xE8;s de Deventer en Frise, l&#x2019;an&#xA0;917, le tr&#xE9;pas de saint Radbod, &#xE9;v&#xEA;que, pasteur savant et prudent, qui mourut en visitant les fid&#xE8;les de la campagne. </para><para>7*. &#xC0; York en Angleterre, l&#x2019;an&#xA0;1588, le bienheureux &#xC9;douard Burden, pr&#xEA;tre et martyr. Apr&#xE8;s ses &#xE9;tudes au Coll&#xE8;ge anglais de Reims, il fut arr&#xEA;t&#xE9; et condamn&#xE9; &#xE0; mort parce qu&#x2019;il &#xE9;tait revenu, comme pr&#xEA;tre, sur les domaines de la reine &#xC9;lisabeth I&#xE8;re, et il acheva sa passion par la pendaison devant une foule en fureur. </para><para>8*. Au m&#xEA;me endroit, huit ans apr&#xE8;s, en 1596, les bienheureux martyrs Georges Errington, Guillaume Gibson et Guillaume Knight, condamn&#xE9;s &#xE0; mort pour le seul motif qu&#x2019;ils &#xE9;taient pr&#xEA;tres et livr&#xE9;s aux supplices du gibet. </para><para>9*. Dans l&#x2019;&#xEE;le d&#x2019;Aachen pr&#xE8;s de Sumatra, en 1638, les bienheureux martyrs Denis de la Nativit&#xE9; (Pierre Berthelot), pr&#xEA;tre, et R&#xE9;dempt de la Croix (Thomas Rodriguez), religieux carmes d&#xE9;chaux, qui furent d&#x2019;abord r&#xE9;duits en esclavage par les musulmans et, puisqu&#x2019;ils refusaient de renier leur foi, sur l&#x2019;ordre du sultan, ils furent tu&#xE9;s &#xE0; coups de fl&#xE8;ches et de cimeterre. </para><para>10. &#xC0; Lucera dans les Pouilles en 1742, saint Fran&#xE7;ois-Antoine Fasani, pr&#xEA;tre de l&#x2019;Ordre des Mineurs conventuels, homme d&#x2019;une doctrine, d&#x2019;une pr&#xE9;dication et d&#x2019;une vie p&#xE9;nitente remarquables. Soutenu par un grand z&#xE8;le, il vint en aide aux pauvres et aux indigents jusqu&#x2019;&#xE0; ne jamais h&#xE9;siter &#xE0; se d&#xE9;pouiller de son habit pour en couvrir un mendiant et &#xE0; offrir &#xE0; tous un secours chr&#xE9;tien. </para><para>11*. &#xC0; El Saler pr&#xE8;s de Valence en Espagne, en 1936, le bienheureux Alfred Simon Colomina, pr&#xEA;tre de la Compagnie de J&#xE9;sus et martyr, assassin&#xE9; avec onze autres chr&#xE9;tiens en haine de l&#x2019;&#xC9;glise dans la pers&#xE9;cution qui accompagna la guerre civile.</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, en. 1735, le bienheureux Bernado Francisco de Hoyos de Sena, pr&#xEA;tre J&#xE9;suite, premier et principal ap&#xF4;tre de la d&#xE9;votion au Sacr&#xE9;-C&#x153;ur de j&#xE9;sus en Espagne. (b&#xE9;atifi&#xE9; le 18 avril 2010 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
