<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>10</priorite>
<couleur>Blanc</couleur>
<code>adventus_26</code>
<propre>S._Ioannis_a_Cruce_presbyteri_et_Ecclesiae_doctoris</propre>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Adventus</la><fr>Temps de l'Avent</fr></tempus>
<hebdomada><la>Hebdomada II Adventus</la><fr>II&#xE8;me semaine de l'Avent</fr></hebdomada>
<intitule><la>S. Ioannis a Cruce, presbyteri et Ecclesiae doctoris</la><fr>St Jean de la Croix, pr&#xEA;tre et docteur de l'&#xC9;glise</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Fontem_sapientiae_Dominum</invitatoire>

<HYMNUS_lectures>hy_Galli_cantu_mediante</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Adesto_rerum_conditor</HYMNUS_lec_jour>

<antL1>AN_Ne_in_ira</antL1>

<psL1>ps37I</psL1>

<antL2>AN_Domine_ante_te</antL2>

<psL2>ps37II</psL2>

<antL3>AN_Iniquitatem_meam_annuntiabo</antL3>

<psL3>ps37III</psL3>

<LVers>VERS_Oculi_mei</LVers>
n<Llec1>L1_S._Ioannis_a_Cruce_presbyteri_et_Ecclesiae_doctoris</Llec1>

<Lrep1>R1_S._Ioannis_a_Cruce_presbyteri_et_Ecclesiae_doctoris</Lrep1>

<Llec2>L2_S._Ioannis_a_Cruce_presbyteri_et_Ecclesiae_doctoris</Llec2>

<Lrep2>R2_S._Ioannis_a_Cruce_presbyteri_et_Ecclesiae_doctoris</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>adventus_26-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>adventus_26-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Doctor_aeternus_coleris_piusque</HYMNUS_laudes>
 
<ant1>AN_Cor_contritum_et</ant1>
 
<ps1>ps50</ps1>
 
<ant2>AN_Cum_iratus_fueris</ant2>
 
<ps2>AT43</ps2>
 
<ant3>AN_Lauda_Ierusalem_Dominum.</ant3>
 
<ps3>ps147</ps3>
 
<LB_matin>LB_Sap_7_13-14</LB_matin> 
 
<RB_matin>RB_Sapientiam_sanctorum_Narrent_populi</RB_matin>  
<benedictus>AN_Qui_docti_fuerint</benedictus> 
<laudes_preces>perannum_26</laudes_preces><oratio_laudes>COL_Deus_qui_sanctum_Ioannem_presbyterum_perfectae</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Prophetae_praedicaverunt_nasci</ant4>
 
<ps4>ps118X</ps4>
 
<ant5>AN_Gabriel_angelus_locutus</ant5>
 
<ps5>ps58</ps5>
 
<ant6>AN_Maria_dixit_Qualis</ant6>
 
<ps6>ps59</ps6>
 
<LB_3>LB_Ier_29_11._13</LB_3>
 
<RB_3>VERS_Timebunt_gentes_nomen_tuum_Domine</RB_3>
 
<LB_6>LB_Ier_30_18a</LB_6>
 
<RB_6>VERS_Memento_nostri_Domine_in_beneplacito</RB_6>
 
<LB_9>LB_Bar_3_5-6a</LB_9>
 
<RB_9>VERS_Veni_Domine_et_noli_tardare</RB_9>
 
<oratio_3>COL_Deus_qui_sanctum_Ioannem_presbyterum_perfectae</oratio_3>
 
<oratio_6>COL_Deus_qui_sanctum_Ioannem_presbyterum_perfectae</oratio_6>
 
<oratio_9>COL_Deus_qui_sanctum_Ioannem_presbyterum_perfectae</oratio_9>
 
<intitule_soir><la>S. IOANNIS A CRUCE, PRESBYTERI ET ECCLESI&#xC6; DOCTORIS </la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Aterne_sol_qui_lumine</HYMNUS_vepres>
 
<ant7>AN_Domine_libera_animam</ant7>
 
<ps7>ps114</ps7>
 
<ant8>AN_Auxilium_meum_a</ant8>
 
<ps8>ps120</ps8>
 
<ant9>AN_Iustae_et_verae</ant9>
 
<ps9>NT11</ps9>
 
<LB_soir>LB_Iac_3_17-18</LB_soir>
 
<RB_soir>RB_In_medio_Ecclesiae_Aperuit</RB_soir>
 
<magnificat>AN_O_doctor_optime</magnificat>
 
<vepres_preces>perannum_26</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_sanctum_Ioannem_presbyterum_perfectae</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_In_die_clamavi</comp_ant1>
 
<comp_ps1>ps87</comp_ps1> 
<comp_LB>LB_Cf._Ier._14_9</comp_LB>
 
<comp_oratio>COL_Concede_nos_omnipotens_Deus</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Os_iusti</IN>
<COL>COL_Deus_qui_sanctum_Ioannem_presbyterum_perfectae</COL>
<LEC>LEC_1Co2,1-10a</LEC>
<PS1>GR_Iustus_ut_palma</PS1>
<PS2>AL_Beatus_vir_qui_suffert</PS2>
<EV>EV_Lc14,25-33</EV>
<OF>OF_Veritas_mea</OF>
<CO>CO_Qui_vult_venire</CO>
</messe>
</ordo>

<viergemarie>
 <intitule>France. Fin des Apparitions &#xE0; l'Ile Bouchard (1947)  </intitule></viergemarie>

<jerusalem/>
<piete><intitule> Abstinence</intitule></piete>
<biographie>
 <intitule>St Jean de la Croix, pr&#xEA;tre et docteur de l'&#xC9;glise</intitule>
 <biographiecourte>Carme, ma&#xEE;tre spirituel, auteur de Vive Flamme d'Amour, docteur de l'&#xC9;glise (&#x2020;1591)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 14 d&#xE9;cembre</para><para>1. M&#xE9;moire de saint Jean de la Croix, pr&#xEA;tre et docteur de l&#x2019;&#xC9;glise. Sur le conseil de sainte Th&#xE9;r&#xE8;se de J&#xE9;sus, il entreprit, le premier parmi ses fr&#xE8;res, la r&#xE9;forme de l&#x2019;Ordre du Carmel, qu&#x2019;il soutint par des travaux et des &#x153;uvres sans nombre, ainsi que par d&#x2019;&#xE2;pres tribulations. Au t&#xE9;moignage de ses &#xE9;crits, en cherchant &#xE0; mener une vie cach&#xE9;e dans le Christ et consum&#xE9; par la flamme de l&#x2019;amour de Dieu, il accomplit, &#xE0; travers une nuit obscure, sa mont&#xE9;e vers Dieu et s&#x2019;endormit dans le Seigneur &#xE0; Ub&#xE9;da en Espagne, en 1591.</para><para>2. Comm&#xE9;moraison des saints martyrs d&#x2019;Alexandrie, H&#xE9;ron, Ater et Isidore, et avec eux Dioscore, un jeune d&#x2019;une quinzaine d&#x2019;ann&#xE9;es. En 250, durant la pers&#xE9;cution de D&#xE8;ce, le juge s&#x2019;effor&#xE7;a d&#x2019;abord de s&#xE9;duire l&#x2019;adolescent par ses paroles, puis de le contraindre par des tortures, mais en vain. Il fit d&#xE9;chirer les autres et, comme ils r&#xE9;sistaient, il les livra au feu. Quant &#xE0; Dioscore, il le soumit &#xE0; plusieurs flagellations et lui accorda un nouveau d&#xE9;lai. </para><para>3. &#xC0; Apollonie en Bithynie, les saints martyrs Thyrse, Leuce et Callinique et leurs compagnons, dont on rapporte qu&#x2019;ils succomb&#xE8;rent pour le Christ au temps de la m&#xEA;me pers&#xE9;cution. </para><para>4. &#xC0; Antioche de Pisidie, peut-&#xEA;tre au d&#xE9;but du IVe si&#xE8;cle, sainte Drosis, martyre, dont saint Jean Chrysostome affirme qu&#x2019;elle fut br&#xFB;l&#xE9;e vive. </para><para>5. &#xC0; Ascalon en Palestine, en 308 ou 309, les saints martyrs Ar&#xE8;s, Promus et &#xC9;lie. Venus d&#x2019;&#xC9;gypte et voulant gagner la Cilicie pour visiter et encourager les confesseurs du Christ dans la pers&#xE9;cution de Maximin, ils furent arr&#xEA;t&#xE9;s &#xE0; C&#xE9;sar&#xE9;e, on leur creva atrocement les yeux, on leur coupa les pieds et on les mena &#xE0; Ascalon o&#xF9;, sur l&#x2019;ordre du juge Firmilien, ils achev&#xE8;rent leur martyre, Ar&#xE8;s sur le b&#xFB;cher, les autres par la d&#xE9;capitation. </para><para>6. &#xC0; Ticinum [Pavie] en Ligurie, au IVe si&#xE8;cle, saint Pomp&#xE9;e, &#xE9;v&#xEA;que, qui succ&#xE9;da &#xE0; saint Syrus pendant peu d&#x2019;ann&#xE9;es, mais pacifiques. </para><para>7. &#xC0; Reims, peut-&#xEA;tre vers 450, la passion de saint Nicaise, &#xE9;v&#xEA;que, massacr&#xE9; ainsi que sa s&#x153;ur Eutropie, vierge consacr&#xE9;e &#xE0; Dieu, le diacre Florent et Jocond, &#xE0; la porte de la basilique qu&#x2019;il avait construite, par des barbares pa&#xEF;ens qui firent irruption dans la ville. </para><para>8. &#xC0; Naples, vers 596, saint Agnel, abb&#xE9; du monast&#xE8;re de Saint-Gaudiosus. </para><para>9*. &#xC0; Poitiers, vers 605, saint Venance Fortunat, &#xE9;v&#xEA;que, qui mit par &#xE9;crit les actions de nombreux saints et c&#xE9;l&#xE9;bra la sainte Croix par des hymnes de grande qualit&#xE9;. </para><para>10*. Chez les Morins dans le nord de la France, en 855, saint Folcuin, &#xE9;v&#xEA;que de Th&#xE9;rouanne pendant trente-neuf ans. </para><para>11*. &#xC0; Orvieto en Toscane, l&#x2019;an&#xA0;1315, le bienheureux Bonaventure Bonaccorsi, pr&#xEA;tre de l&#x2019;Ordre des Servites de Marie. &#xC9;branl&#xE9; &#xE0; Pistoie par la pr&#xE9;dication de saint Philippe Benizi, il demanda &#xE0; entrer dans son Ordre et l&#x2019;aida &#xE0; mettre la paix entre les factions dans les villes italiennes. </para><para>12*. &#xC0; Klifane au Liban, en 1858, le bienheureux Nimatullah (Joseph Kassab al-Hardini), pr&#xEA;tre de l&#x2019;Ordre libanais maronite, qui s&#x2019;appliqua &#xE0; la formation th&#xE9;ologique, &#xE0; l&#x2019;&#xE9;ducation des jeunes et &#xE0; l&#x2019;action pastorale, avec un esprit d&#x2019;oraison et de p&#xE9;nitence &#xE9;minent. </para><para>13*. &#xC0; Aix-la-Chapelle en Allemagne, l&#x2019;an&#xA0;1876, la bienheureuse Fran&#xE7;oise Schervier, vierge, qui se d&#xE9;voua pendant longtemps dans la ville au service des pauvres, des malades et des afflig&#xE9;s, et fonda la Congr&#xE9;gation des S&#x153;urs des Pauvres de Saint-Fran&#xE7;ois pour r&#xE9;pondre &#xE0; leurs besoins. </para><para>14*. &#xC0; Barcelone en Espagne, l&#x2019;an&#xA0;1936, le bienheureux Protais (Antoine Cubells Minguell), religieux de l&#x2019;Ordre de Saint-Jean de Dieu et martyr, qui fut tu&#xE9; en haine de la religion au cours de la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile.</para></martyrologe>

<compendium/>

</calendarium>
