<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Blanc</couleur>
<code>nativitatis_0105</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Nativitatis</la><fr>Temps de la Nativit&#xE9;</fr></tempus>
<hebdomada><la>Hebdomada II post Nativitatem</la><fr>II&#xE8;me semaine apr&#xE8;s la Nativit&#xE9;</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christus_natus_est</invitatoire>

<HYMNUS_lectures>hy_Galli_cantu_mediante</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Adesto_rerum_conditor</HYMNUS_lec_jour>

<antL1>AN_Ne_in_ira</antL1>

<psL1>ps37I</psL1>

<antL2>AN_Domine_ante_te</antL2>

<psL2>ps37II</psL2>

<antL3>AN_Iniquitatem_meam_annuntiabo</antL3>

<psL3>ps37III</psL3>

<LVers>VERS_Oculi_mei</LVers>
n<Llec1>L1_nativitatis_0105</Llec1>

<Lrep1>R1_nativitatis_0105</Lrep1>

<Llec2>L2_nativitatis_0105</Llec2>

<Lrep2>R2_nativitatis_0105</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>nativitatis_0105-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>nativitatis_0105-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_A_solis_ortus_cardine</HYMNUS_laudes>
 
<ant1>AN_Cor_contritum_et</ant1>
 
<ps1>ps50</ps1>
 
<ant2>AN_Cum_iratus_fueris</ant2>
 
<ps2>AT43</ps2>
 
<ant3>AN_Lauda_Ierusalem_Dominum.</ant3>
 
<ps3>ps147</ps3>
 
<LB_matin>LB_Sap_7_26-27</LB_matin> 
 
<RB_matin>RB_Notum_fecit_Dominus_Alleluia</RB_matin>  
<benedictus>AN_Visitavit_et_fecit</benedictus> 
<laudes_preces>perannum_26</laudes_preces><oratio_laudes>COL_Deus_qui_populo_tuo_Unigeniti_tui</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Erant_Ioseph_et</ant4>
 
<ps4>ps118X</ps4>
 
<ant5>AN_Maria_autem_conservabat</ant5>
 
<ps5>ps58</ps5>
 
<ant6>AN_Viderunt_oculi_mei</ant6>
 
<ps6>ps59</ps6>
 
<LB_3>LB_Ez_20_41-42a</LB_3>
 
<RB_3>VERS_Recordatus_est_Dominus_misericordiae_suae</RB_3>
 
<LB_6>LB_Ez_34_11-12</LB_6>
 
<RB_6>VERS_Viderunt_omnes_fines_terrae_alleluia</RB_6>
 
<LB_9>LB_Mic_2_12</LB_9>
 
<RB_9>VERS_Misericordia_et_veritas_obviaverunt_sibi</RB_9>
 
<oratio_3>COL_Deus_qui_populo_tuo_Unigeniti_tui</oratio_3>
 
<oratio_6>COL_Deus_qui_populo_tuo_Unigeniti_tui</oratio_6>
 
<oratio_9>COL_Deus_qui_populo_tuo_Unigeniti_tui</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Christe_redemptor_omnium2</HYMNUS_vepres>
 
<ant7>AN_Domine_libera_animam</ant7>
 
<ps7>ps114</ps7>
 
<ant8>AN_Auxilium_meum_a</ant8>
 
<ps8>ps120</ps8>
 
<ant9>AN_Iustae_et_verae</ant9>
 
<ps9>NT11</ps9>
 
<LB_soir>LB_1_Io_5_20</LB_soir>
 
<RB_soir>RB_Verbum_caro_factum_est_</RB_soir>
 
<magnificat>AN_Quem_scripsit_Moyses</magnificat>
 
<vepres_preces>perannum_26</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_populo_tuo_Unigeniti_tui</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_In_die_clamavi</comp_ant1>
 
<comp_ps1>ps87</comp_ps1> 
<comp_LB>LB_Cf._Ier._14_9</comp_LB>
 
<comp_oratio>COL_Concede_nos_omnipotens_Deus</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Puer_natus_est_nobis</IN>
<LEC>LEC_1Jn3,11-21</LEC>
<PR>PR_Ps100,1</PR>
<PS1>GR_Viderunt_omnes</PS1>
<PS2>AL_Dies_sanctificatus</PS2>
<EV>EV_Jn1,43-51</EV>
<OF>OF_Tui_sunt_caeli</OF>
<CO>CO_Viderunt_omnes</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule> Abstinence</intitule></piete>
<biographie>
 <intitule>St Jean N&#xE9;pomuc&#xE8;ne Neumann</intitule>
 <biographiecourte>&#xC9;v&#xEA;que de Philadelphie, ap&#xF4;tre des &#xE9;migr&#xE9;s (&#x2020;1860)                               </biographiecourte>
 <canonisebeatifie>Paul VI</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 5 janvier</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Alexandrie, en &#xC9;gypte, au IVe si&#xE8;cle, sainte Syncl&#xE9;tique, vierge, qui, apr&#xE8;s la mort de ses parents, distribua aux pauvres tous ses biens et v&#xE9;cut jusqu&#x2019;&#xE0; plus de quatre-vingts ans dans la retraite, la pri&#xE8;re et la plus grande aust&#xE9;rit&#xE9;. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Carthage, en 458, saint Deogratias, &#xE9;v&#xEA;que, qui racheta de nombreux captifs, amen&#xE9;s de Rome par les Vandales, et les rassembla dans deux grandes basiliques qu&#x2019;il garnit de lits et de paille.</para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, comm&#xE9;moraison de sainte &#xC9;milienne, vierge, tante du pape saint Gr&#xE9;goire le Grand, qui passa de cette terre vers le Seigneur peu de temps apr&#xE8;s sa s&#x153;ur Tharsilla, au VIe si&#xE8;cle. </para><para>4*. &#xA0; &#xA0; &#xA0; &#xA0; En Bretagne, l&#x2019;an&#xA0;868, saint Convoion, abb&#xE9;, qui fonda &#xE0; Redon le monast&#xE8;re du Saint-Sauveur, o&#xF9;, sous sa direction et sous la R&#xE8;gle de saint Beno&#xEE;t, des moines brill&#xE8;rent d&#x2019;une remarquable pi&#xE9;t&#xE9;. Le monast&#xE8;re ayant &#xE9;t&#xE9; d&#xE9;truit par les Normands, il en construisit un nouveau &#xE0; Pl&#xE9;lan, o&#xF9; il mourut octog&#xE9;naire. </para><para>5. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1066, saint &#xC9;douard le Confesseur, roi d&#x2019;Angleterre, qui fut tr&#xE8;s aim&#xE9; de son peuple &#xE0; cause de sa remarquable charit&#xE9;. Il assura la paix &#xE0; son royaume et maintint avec soin la communion avec le Si&#xE8;ge romain. </para><para>6*. &#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s de Walkenberg dans le Limbourg, en 1165, saint Gerlac, ermite, remarquable par sa vie de p&#xE9;nitence et son z&#xE8;le &#xE0; nourrir les pauvres.</para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Todi en Ombrie, en 1237, le bienheureux Roger, pr&#xEA;tre de l&#x2019;Ordre des Mineurs, qui fut un fervent disciple et imitateur de saint Fran&#xE7;ois. </para><para>8*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Angers, en 1794, les bienheureux Fran&#xE7;ois Peltier, Jacques Ledoyen et Pierre Tessier, pr&#xEA;tres et martyrs, qui, pendant la R&#xE9;volution fran&#xE7;aise, furent guillotin&#xE9;s pour &#xEA;tre demeur&#xE9;s fid&#xE8;les &#xE0; leur sacerdoce. </para><para>9. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Philadelphie en Pennsylvanie, l&#x2019;an&#xA0;1860, saint Jean N&#xE9;pomuc&#xE8;ne Neumann, &#xE9;v&#xEA;que, de la Congr&#xE9;gation du Tr&#xE8;s Saint R&#xE9;dempteur, qui vint en aide aux immigrants pauvres par son action, ses conseils et sa charit&#xE9;, et s&#x2019;appliqua &#xE0; promouvoir la formation chr&#xE9;tienne des enfants. </para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; G&#xEA;nes en Ligurie, en 1890, la bienheureuse Marie Repetto, vierge, des S&#x153;urs de Notre-Dame du Refuge du Mont Calvaire. Vivant cach&#xE9;e aux yeux du monde, elle fut remarquable pour soulager les afflig&#xE9;s et rendre l&#x2019;espoir &#xE0; ceux qui doutaient. </para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Dublin en Irlande, l&#x2019;an&#xA0;1893, le saint Charles de Saint-Andr&#xE9;, pr&#xEA;tre de la Congr&#xE9;gation de la Passion, ministre assidu du sacrement de p&#xE9;nitence. (canonis&#xE9; le 3 juin 2007 par B16)</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Jazlowice en Ukraine, en 1911, la bienheureuse Marcelline Darowska. Apr&#xE8;s la mort de son &#xE9;poux et de son fils a&#xEE;n&#xE9;, elle se consacra &#xE0; Dieu et, toujours soucieuse de la dignit&#xE9; de la famille, fonda la Congr&#xE9;gation des S&#x153;urs de l&#x2019;Immacul&#xE9;e Conception de la Vierge Marie pour l&#x2019;&#xE9;ducation des jeunes filles. </para><para>13*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Spol&#xE8;te en Ombrie, en 1935, le bienheureux Pierre Bonilli, pr&#xEA;tre, fondateur de l&#x2019;Institut des S&#x153;urs de la Sainte Famille pour l&#x2019;assistance et l&#x2019;&#xE9;ducation des jeunes filles indigentes et orphelines.</para><para>14. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Saragosse en Espagne, l&#x2019;an&#xA0;1956, sainte Genevi&#xE8;ve Torres Morales, vierge. Apr&#xE8;s avoir perdu ses parents et quatre de ses fr&#xE8;res &#xE0; l&#x2019;&#xE2;ge de huit ans, devenue invalide &#xE0; treize ans, recueillie dans un orphelinat &#xE0; Valence, elle fonda les &#x201C;S&#x153;urs ang&#xE9;liques&#x201D; pour s&#x2019;occuper des personnes qui souffrent de la solitude. </para></martyrologe>

<compendium/>

</calendarium>
