<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<code>perannum_32-6</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXXII per annum</la><fr>XXXII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Gertrudis, virginis</la><fr>Ste Marguerite d'&#xC9;cosse</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Suavis_est_Dominus</invitatoire>

<HYMNUS_lectures>hy_Galli_cantu_mediante</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Adesto_rerum_conditor</HYMNUS_lec_jour>

<antL1>AN_Deus_meus_ne</antL1>

<psL1>ps54I</psL1>

<antL2>AN_Liberabit_nos_Dominus</antL2>

<psL2>ps54IIL</psL2>

<antL3>AN_Iacta_super_Dominum</antL3>

<psL3>ps54IIIL</psL3>

<LVers>VERS_Fili_mi</LVers>
n<Llec1>L1_perannum_32-6</Llec1>

<Lrep1>R1_perannum_32-6</Lrep1>

<Llec2>L2_perannum_32-6</Llec2>

<Lrep2>R2_perannum_32-6</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Deus_qui_caeli_lumen_es</HYMNUS_laudes>
 
<ant1>AN_Cor_mundum_crea</ant1>
 
<ps1>ps50</ps1>
 
<ant2>AN_Laetare_Ierusalem_quia</ant2>
 
<ps2>AT6</ps2>
 
<ant3>AN_Lauda_Deum_tuum</ant3>
 
<ps3>ps147</ps3>
 
<LB_matin>LB_Gal_2_19b-20</LB_matin> 
 
<RB_matin>RB_Clamabo_ad_Dominum_altissimum</RB_matin>  
<benedictus>AN_Per_viscera_misericordiae</benedictus> 
<laudes_preces>perannum_46</laudes_preces><oratio_laudes>COL_Gratiae_tuae_quaesumus_Domine_supplicibus_tuis</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Pax_multa_diligentibus</ant4>
 
<ps4>ps118XXI</ps4>
 
<ant5>AN_Multitudinis_credentium_erat</ant5>
 
<ps5>ps132</ps5>
 
<ant6>AN_Custodi_me_de</ant6>
 
<ps6>ps139</ps6>
 
<LB_3>LB_Rom_12_17a._19b-20a._21</LB_3>
 
<RB_3>VERS_Misericordia_Domini</RB_3>
 
<LB_6>LB_1_Io_3_16</LB_6>
 
<RB_6>VERS_Confitemini_Domino</RB_6>
 
<LB_9>LB_1_Io_4_9-11</LB_9>
 
<RB_9>VERS_Protector_noster</RB_9>
 
<oratio_3>COL_Domine_Iesu_Christe_qui_hora_tertia</oratio_3>
 
<oratio_6>COL_Domine_Iesu_Christe_qui_hora_sexta</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_paenitentem_latronem</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Horis_peractis_undecim</HYMNUS_vepres>
 
<ant7>AN_Per_singulos_dies</ant7>
 
<ps7>ps144I</ps7>
 
<ant8>AN_Oculi_omnium_in</ant8>
 
<ps8>ps144II</ps8>
 
<ant9>AN_Iustae_et_verae</ant9>
 
<ps9>NT11</ps9>
 
<LB_soir>LB_Rom_8_1-2</LB_soir>
 
<RB_soir>RB_Christus_mortuus_est</RB_soir>
 
<magnificat>AN_Recordare_Domine_misericordiae</magnificat>
 
<vepres_preces>perannum_46</vepres_preces>
 
<oratio_vepres>COL_Omnipotens_et_misericors_Deus_qui_Christum</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_In_die_clamavi</comp_ant1>
 
<comp_ps1>ps87</comp_ps1> 
<comp_LB>LB_Cf._Ier._14_9</comp_LB>
 
<comp_oratio>COL_Concede_nos_omnipotens_Deus</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Intret_oratio_mea</IN>
<IN_L>IN_L_perannum_32</IN_L>
<COL>COL_perannum_32</COL>
<LEC>LEC_2Jn1,1-9</LEC>
<PS1>GR_Dirigatur</PS1>
<PS2>AL_Qui_posuit_fines</PS2>
<EV>EV_Lc17,26-37</EV>
<OF>OF_Gressus_meos</OF>
<SO>SO_perannum_32</SO>
<CO>CO_Dominus_regit_me</CO>
<CO_L>CO_L_perannum_32</CO_L>
<PC>PC_perannum_32</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule> Abstinence</intitule></piete>
<biographie>
 <intitule>Ste Gertrude, vierge</intitule>
 <biographiecourte>B&#xE9;n&#xE9;dictine &#xE0; Helfta en Allemagne, grande mystique (&#x2020;1301)</biographiecourte>
 <canonisebeatifie/>
 <patronage/>
 <intitule>Ste Marguerite d'&#xC9;cosse</intitule>
 <biographiecourte>Reine d'&#xC9;cosse, elle aida par son influence le rayonnement de l'&#xC9;glise (&#x2020;1093)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 16 novembre</para><para>1. M&#xE9;moire de sainte Marguerite d&#x2019;&#xC9;cosse. N&#xE9;e en Hongrie et mari&#xE9;e au roi d&#x2019;&#xC9;cosse Malcolm III, &#xE0; qui elle donna huit enfants, elle s&#x2019;int&#xE9;ressa grandement au bien du royaume et de l&#x2019;&#xC9;glise, joignant &#xE0; la pri&#xE8;re et aux je&#xFB;nes la g&#xE9;n&#xE9;rosit&#xE9; envers les pauvres et donnant ainsi un exemple excellent d&#x2019;&#xE9;pouse, de m&#xE8;re et de reine. Elle mourut en 1003 &#xE0; &#xC9;dimbourg, apr&#xE8;s avoir appris la nouvelle de la mort de son mari et de son fils a&#xEE;n&#xE9; dans une bataille. </para><para>2. M&#xE9;moire de sainte Gertrude, surnomm&#xE9;e la Grande, vierge moniale. Donn&#xE9;e au Seigneur par ses parents d&#xE8;s l&#x2019;&#xE2;ge de cinq ans dans l&#x2019;abbaye cistercienne d&#x2019;Helfta en Saxe, elle y passa toute sa vie, vou&#xE9;e &#xE0; la solitude du clo&#xEE;tre et aux belles-lettres avec tout son c&#x153;ur et toute son &#xE9;nergie. Sans renoncer au travail intellectuel, elle avan&#xE7;a de mani&#xE8;re admirable sur le chemin de la perfection, dans la pri&#xE8;re et la contemplation du Christ en croix, et mourut le 17 novembre 1301. </para><para>3*. &#xC0; Capoue en Campanie, vers 250, les saints martyrs Augustin et F&#xE9;licit&#xE9;, qui auraient souffert sous l&#x2019;empereur D&#xE8;ce. </para><para>4*. &#xC0; D&#xE9;ols dans le Berry, comm&#xE9;moraison des saints L&#xE9;ocade et Ludre, au IVe si&#xE8;cle. Le premier, s&#xE9;nateur des Gaules encore pa&#xEF;en, accueillit les premiers pr&#xE9;dicateurs de la foi chr&#xE9;tienne dans le pays et fit de sa maison dans ce bourg une &#xE9;glise&#xA0;; le second, qui &#xE9;tait son fils, quitta ce monde, dit-on, encore rev&#xEA;tu du blanc v&#xEA;tement des n&#xE9;ophytes. </para><para>5. &#xC0; Lyon, en 449, saint Eucher, &#xE9;v&#xEA;que. De l&#x2019;ordre s&#xE9;natorial, il se retira d&#x2019;abord avec sa femme Galle et ses deux fils dans une &#xEE;le proche de celle de L&#xE9;rins pour y mener une vie asc&#xE9;tique, puis, &#xE9;lu &#xE9;v&#xEA;que de Lyon, il &#xE9;crivit des instructions spirituelles pour ses fils et composa la plus ancienne passion des martyrs d&#x2019;Agaune. </para><para>6. En Suisse, l&#x2019;an&#xA0;759, saint Otmer, abb&#xE9;. &#xC0; la place de l&#x2019;oratoire construit par saint Gall, il fonda un monast&#xE8;re sous l&#x2019;observance de la R&#xE8;gle de saint Beno&#xEE;t et, &#xE0; c&#xF4;t&#xE9;, un petit hospice pour les l&#xE9;preux. Pour la d&#xE9;fense des droits de son abbaye, il fut saisi par de puissants voisins et rel&#xE9;gu&#xE9; dans une &#xEE;le du Rhin, o&#xF9; il mourut, soumis &#xE0; un r&#xE9;gime tr&#xE8;s s&#xE9;v&#xE8;re. </para><para>7*. Au monast&#xE8;re de Cava en Campanie, l&#x2019;an&#xA0;1440, le bienheureux Sim&#xE9;on, abb&#xE9;, qui envoya un essaim de ses moines repeupler le monast&#xE8;re de Paterno en Sicile pour ranimer la foi dans ce pays repris aux Sarrasins. </para><para>8. Pr&#xE8;s de Provins dans la r&#xE9;gion parisienne, en 1240, le tr&#xE9;pas de saint Edmond Rich, &#xE9;v&#xEA;que de Cantorb&#xE9;ry, qui, pour la d&#xE9;fense de son &#xC9;glise, fut envoy&#xE9; en exil, v&#xE9;cut parmi les moines cisterciens de Pontigny et mourut chez des chanoines r&#xE9;guliers. </para><para>9*. &#xC0; Assise en Ombrie, au monast&#xE8;re de Saint-Damien, en 1253, sainte Agn&#xE8;s, vierge. S&#x153;ur cadette de sainte Claire, elle la suivit dans la fleur de sa jeunesse et, sous la conduite de saint Fran&#xE7;ois, embrassa de tout son c&#x153;ur la pauvret&#xE9;. </para><para>10*. &#xC0; York en Angleterre, l&#x2019;an&#xA0;1594, le bienheureux &#xC9;douard Osbaldeston, pr&#xEA;tre de Lancastre et martyr. Ordonn&#xE9; pr&#xEA;tre au coll&#xE8;ge anglais de Reims, il gagna ensuite l&#x2019;Angleterre et, pour cette seule raison, fut condamn&#xE9; &#xE0; mort, sous la reine &#xC9;lisabeth I&#xE8;re, et livr&#xE9; aux supplices du gibet. </para></martyrologe>

<compendium/>

</calendarium>
