<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<code>perannum_4-5</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada IV per annum</la><fr>IV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Introite_in_conspectu</invitatoire>

<HYMNUS_lectures>hy_Ales_diei_nuntius</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Amoris_sensus_erige</HYMNUS_lec_jour>

<antL1>AN_Brachium_eorum_non</antL1>

<psL1>ps43I</psL1>

<antL2>AN_Non_avertet_Dominus</antL2>

<psL2>ps43II</psL2>

<antL3>AN_Exsurge_Domine_et</antL3>

<psL3>ps43III</psL3>

<LVers>VERS_Faciem_tuam</LVers>
n<Llec1>L1_perannum_4-5</Llec1>

<Lrep1>R1_perannum_4-5</Lrep1>

<Llec2>L2_perannum_4-5</Llec2>

<Lrep2>R2_perannum_4-5</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_4-5-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>perannum_4-5-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Iam_lucis_orto_sidere</HYMNUS_laudes>
 
<ant1>AN_Auditam_fac_mihi</ant1>
 
<ps1>ps142</ps1>
 
<ant2>AN_Declinabit_Dominus_super</ant2>
 
<ps2>AT32</ps2>
 
<ant3>AN_Deo_nostro_iucunda</ant3>
 
<ps3>ps146</ps3>
 
<LB_matin>LB_Rom_8_18-21</LB_matin> 
 
<RB_matin>RB_In_matutinis_Domine_Meditabor</RB_matin>  
<benedictus>AN_Da_scientiam_salutis</benedictus> 
<laudes_preces>perannum_45</laudes_preces><oratio_laudes>COL_Scientiam_salutis_Domine_nobis_concede_sinceram</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Si_diligitis_me</ant4>
 
<ps4>ps118XX</ps4>
 
<ant5>AN_Benedicat_tibi_Dominus</ant5>
 
<ps5>ps127</ps5>
 
<ant6>AN_Deus_expugnavit_pro</ant6>
 
<ps6>ps128</ps6>
 
<LB_3>LB_1Io3,23-24</LB_3>
 
<RB_3>VERS_Tu_Domine</RB_3>
 
<LB_6>LB_Sap_1_1-2</LB_6>
 
<RB_6>VERS_Spera_in</RB_6>
 
<LB_9>LB_Hebr_12_1b-2</LB_9>
 
<RB_9>VERS_Speravit_anima</RB_9>
 
<oratio_3>COL_Te_Domine_suppliciter_exoramus_ut_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_sempiterne_Deus_apud_quem_nihil</oratio_6>
 
<oratio_9>COL_Da_nobis_orantibus_quaesumus_Domine_ut</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Deus_qui_claro_lumine</HYMNUS_vepres>
 
<ant7>AN_Misericordia_mea_et</ant7>
 
<ps7>ps143I</ps7>
 
<ant8>AN_Beatus_populus_cuius</ant8>
 
<ps8>ps143II</ps8>
 
<ant9>AN_Nunc_facta_est</ant9>
 
<ps9>NT10</ps9>
 
<LB_soir>LB_Cf._Col_1_23</LB_soir>
 
<RB_soir>RB_Dominus_pascit_me</RB_soir>
 
<magnificat>AN_Esurientes_iustitiam_Dominus</magnificat>
 
<vepres_preces>perannum_45</vepres_preces>
 
<oratio_vepres>COL_Nostris_propitiare_Domine_supplicationibus_vespertinis_et</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Caro_mea</comp_ant1>
 
<comp_ps1>ps15</comp_ps1> 
<comp_LB>LB_1_Th_5_23-24</comp_LB>
 
<comp_oratio>COL_Domine_Deus_noster</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Laetetur_cor</IN>
<IN_L>IN_L_perannum_4</IN_L>
<COL>COL_perannum_4</COL>
<LEC>LEC_1R2,1-12</LEC>
<PS1>GR_Quis_sicut_Dominus</PS1>
<PS2>AL_Adorabo</PS2>
<EV>EV_Mc6,7-13</EV>
<OF>OF_Bonum_est_confiteri</OF>
<SO>SO_perannum_4</SO>
<CO>CO_Illumina_faciem_tuam</CO>
<CO_L>CO_L_perannum_4</CO_L>
<PC>PC_perannum_4</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie/>

<martyrologe><para>
            Le 1er f&#xE9;vrier</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; En Phrygie, comm&#xE9;moraison de saint Tryphon, martyr. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ravenne en Flaminie, vers 389, saint S&#xE9;verin, &#xE9;v&#xEA;que. </para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; Dans la cit&#xE9; du Tricastin, dans la r&#xE9;gion de Vienne, sans doute au IVe si&#xE8;cle, saint Paul, &#xE9;v&#xEA;que, dont la ville a pris ensuite le nom. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Kildare en Irlande, l&#x2019;an&#xA0;523, sainte Brigitte, abbesse, qui aurait fond&#xE9; un des premiers monast&#xE8;res de l&#x2019;&#xEE;le et poursuivi l&#x2019;&#x153;uvre d&#x2019;&#xE9;vang&#xE9;lisation commenc&#xE9;e par saint Patrice. </para><para>5*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Aoste, dans les Alpes Gr&#xE9;es, au VIe si&#xE8;cle, saint Ours, pr&#xEA;tre. </para><para>6*. &#xA0; &#xA0; &#xA0; &#xA0; Dans le Velay, au VIe ou VIIe si&#xE8;cle, saint Agr&#xE8;ve, &#xE9;v&#xEA;que du Puy dont l&#x2019;apostolat s&#x2019;&#xE9;tendit jusqu&#x2019;au Vivarais. </para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Metz, en 656, saint Sigisbert III, roi d&#x2019;Austrasie, qui construisit les monast&#xE8;res de Stavelot, Malm&#xE9;dy et beaucoup d&#x2019;autres, et fit de larges aum&#xF4;nes aux &#xE9;glises et aux pauvres.</para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ciruelos en Nouvelle Castille, l&#x2019;an&#xA0;1163, saint Raymond, abb&#xE9; cistercien de Fitero, dont il fut le fondateur avant de fonder l&#x2019;Ordre de Calatrava, moiti&#xE9; militaire moiti&#xE9; monastique. Il fut aussi un remarquable combattant de la chr&#xE9;tient&#xE9; contre le joug des Maures. </para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; Dans la ville de Saint-Malo en Bretagne, l&#x2019;an&#xA0;1163, saint Jean, &#xE9;v&#xEA;que. Admirable par son aust&#xE9;rit&#xE9; et sa justice, il transf&#xE9;ra dans cette ville le si&#xE8;ge &#xE9;piscopal d&#x2019;Aleth, et saint Bernard le recommanda comme un &#xE9;v&#xEA;que pauvre, ami des pauvres et amoureux de la pauvret&#xE9;.</para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Paris, en 1220, le bienheureux R&#xE9;ginald d&#x2019;Orl&#xE9;ans, pr&#xEA;tre, qui passant &#xE0; Rome, fut saisi par la parole de saint Dominique et entra dans l&#x2019;Ordre des Pr&#xEA;cheurs, auquel il attira un grand nombre par l&#x2019;exemple de ses vertus et le feu de sa parole.</para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s de Castel-Florentin en Toscane, vers 1242, la bienheureuse V&#xE9;ridienne, vierge, qui v&#xE9;cut en recluse dans une cellule attenant &#xE0; un oratoire, de sa jeunesse jusqu&#x2019;&#xE0; sa vieillesse. </para><para>12*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Piglio dans le Latium, en 1302, le bienheureux Andr&#xE9; Conti, de la famille des comtes de Segni, pr&#xEA;tre de l&#x2019;Ordre des Mineurs, qui refusa toutes les hautes dignit&#xE9;s, pr&#xE9;f&#xE9;rant servir le Christ dans l&#x2019;humilit&#xE9; et la simplicit&#xE9;.</para><para>13*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Dublin, en 1612, les bienheureux martyrs Conor O&#x2019;Devany, &#xE9;v&#xEA;que de Down et Connor, franciscain, et Patrick O&#x2019;Lougham, pr&#xEA;tre, qui, sous le roi Jacques Ier, furent condamn&#xE9;s &#xE0; mort &#xE0; cause de la foi catholique et subirent le supplice de la pendaison. </para><para>14. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1645, saint Henri Morse, pr&#xEA;tre j&#xE9;suite et martyr. Plusieurs fois arr&#xEA;t&#xE9;, deux fois envoy&#xE9; en exil, il fut enfin, sous le roi Charles Ier, &#xE0; cause de son sacerdoce, enferm&#xE9; en prison et, apr&#xE8;s y avoir c&#xE9;l&#xE9;br&#xE9; la messe, pendu &#xE0; Tyburn.</para><para>15*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Avrill&#xE9;, pr&#xE8;s d&#x2019;Angers, en 1794, la passion des bienheureuses Marie-Anne Vaillot et quarante-six compagnes, martyres, victimes de la Terreur sous la R&#xE9;volution fran&#xE7;aise, fusill&#xE9;es en raison de leur attachement &#xE0; l&#x2019;&#xC9;glise.</para><para>16. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; S&#xE9;oul en Cor&#xE9;e, l&#x2019;an&#xA0;1840, les saints martyrs Paul Hong Yong-ju, cat&#xE9;chiste, Jean Yi Mun-u, qui s&#x2019;occupait des pauvres et ensevelissait les corps des martyrs, et Barbara Ch&#x2019; &#x153; Yong-i, qui suivit les exemples de ses parents et de son mari mis &#xE0; mort pour le nom chr&#xE9;tien, tous les trois d&#xE9;capit&#xE9;s. </para><para>17*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Turin dans le Pi&#xE9;mont, en 1888, la bienheureuse Jeanne Fran&#xE7;oise de la Visitation (Anne Michelotti), vierge, qui fonda l&#x2019;Institut des Petites S&#x153;urs du Sacr&#xE9;-C&#x153;ur, en vue du service gratuit des malades pauvres.</para><para>18*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cucuta en Colombie, l&#x2019;an&#xA0;1923, le bienheureux Louis Variara, pr&#xEA;tre sal&#xE9;sien, qui mit tout en &#x153;uvre pour soigner les l&#xE9;preux et fonda l&#x2019;Institut des S&#x153;urs Filles des Saints C&#x153;urs de J&#xE9;sus et Marie. </para><para>**. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Caracas au V&#xE9;n&#xE9;zu&#xE9;la, en 1940, la bienheureuse Candelaria de San Jos&#xE9; Paz Castillo Ramirez, fondatrice de la congr&#xE9;gation des petites s&#x153;urs des pauvres d&#x2019;Altagracia de Orituco. (b&#xE9;atifi&#xE9;&#xE9; par Beno&#xEE;t XVI le 27 avril 2008) D&#xE9;ced&#xE9;e le 31 janvier, f&#xEA;te le 1 f&#xE9;vrier </para></martyrologe>

<compendium/>

</calendarium>
