<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>10</priorite>
<couleur>Blanc</couleur>
<code>perannum_20-2</code>
<propre>S._Bernardi_abbatis_et_Ecclesiae_doctoris</propre>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XX per annum</la><fr>XX&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Bernardi, abbatis et Ecclesiae doctoris</la><fr>St Bernard, abb&#xE9; et docteur de l'&#xC9;glise</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Mirabilem_Deum_in</invitatoire>

<HYMNUS_lectures>hy_Ipsum_nunc_nobis_tempus_est</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Vita_sanctorum_via_spes_salusque</HYMNUS_lec_jour>

<antL1>AN_Quam_bonus_Israel</antL1>

<psL1>ps72I</psL1>

<antL2>AN_Risus_eorum_in</antL2>

<psL2>ps72II</psL2>

<antL3>AN_Qui_elongant_se</antL3>

<psL3>ps72III</psL3>

<LVers>VERS_Quam_dulcia</LVers>
n<Llec1>L1_S._Bernardi_abbatis_et_Ecclesiae_doctoris</Llec1>

<Lrep1>R1_S._Bernardi_abbatis_et_Ecclesiae_doctoris</Lrep1>

<Llec2>L2_S._Bernardi_abbatis_et_Ecclesiae_doctoris</Llec2>

<Lrep2>R2_S._Bernardi_abbatis_et_Ecclesiae_doctoris</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_20-2-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>S._Bernardi_abbatis_et_Ecclesiae_doctoris_NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Bernarde_gemma_caelitum</HYMNUS_laudes>
 
<ant1>AN_Repleti_sumus_mane</ant1>
 
<ps1>ps89</ps1>
 
<ant2>AN_Laus_Domini_ab</ant2>
 
<ps2>AT26</ps2>
 
<ant3>AN_Laudate_nomen_Domini</ant3>
 
<ps3>ps134</ps3>
 
<LB_matin>LB_Rom_12_1-2</LB_matin> 
 
<RB_matin>RB_Lex_Dei_eius_In</RB_matin>  
<benedictus>AN_Beatus_Bernardus_cuius</benedictus> 
<laudes_preces>sanctorum_virorum</laudes_preces><oratio_laudes>COL_Deus_qui_beatum_Bernardum_abbatem_zelo</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Gressus_meos_dirige</ant4>
 
<ps4>ps118XVII</ps4>
 
<ant5>AN_Unus_est_legislator</ant5>
 
<ps5>ps81</ps5>
 
<ant6>AN_Clamavi_et_Dominus</ant6>
 
<ps6>ps119</ps6>
 
<LB_3>LB_Lev_20_26</LB_3>
 
<RB_3>VERS_Beata_gens</RB_3>
 
<LB_6>LB_Sap_15_1._3</LB_6>
 
<RB_6>VERS_Tu_Domine</RB_6>
 
<LB_9>LB_Bar_4_21-22</LB_9>
 
<RB_9>VERS_Reminiscere_miserationum</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la>S. BERNARDI, ABBATIS ET ECCLESI&#xC6; DOCTORIS</la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Iesu_redemptor_omnium</HYMNUS_vepres>
 
<ant7>AN_Confitemini_Domino_quoniam</ant7>
 
<ps7>ps135I</ps7>
 
<ant8>AN_Magna_et_mirabilia</ant8>
 
<ps8>ps135II</ps8>
 
<ant9>AN_Proposuit_Deus_in</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Rom_8_28-30</LB_soir>
 
<RB_soir>RB_Iustus_Dominus_Et_iustitiam</RB_soir>
 
<magnificat>AN_Bernardus_doctor_mellifluus</magnificat>
 
<vepres_preces>sanctorum_virorum</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_beatum_Bernardum_abbatem_zelo</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Meditatio_cordis_mei</IN>
<COL>COL_Deus_qui_beatum_Bernardum_abbatem_zelo</COL>
<LEC>LEC_Sir15,1-6</LEC>
<PS1>GR_Domine_praevenisti_eum</PS1>
<PS2>AL_Iustus_ut_palma</PS2>
<EV>EV_Jn17,20-26</EV>
<OF>OF_Iustitiae_Domini</OF>
<CO>CO_Gustate_et_videte</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Bernard, abb&#xE9; et docteur de l'&#xC9;glise</intitule>
 <biographiecourte>Abb&#xE9; cistercien de Clairvaux, donna &#xE0; son Ordre une nouvelle impulsion. Docteur de l'&#xC9;glise, dit marial (&#x2020;1153)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 20 ao&#xFB;t</para><para>M&#xE9;moire de saint Bernard, abb&#xE9; et docteur de l&#x2019;&#xC9;glise. N&#xE9; en Bourgogne, il entra &#xE0; vingt-deux ans, avec trente compagnons, au monast&#xE8;re de C&#xEE;teaux, fonda ensuite, sur le territoire de Langres, le monast&#xE8;re de Clairvaux, dont il fut le premier abb&#xE9;, dirigeant ses moines, avec sagesse et par son exemple, sur le chemin de la perfection. Il parcourut l&#x2019;Europe pour r&#xE9;tablir la paix et l&#x2019;unit&#xE9; et fut pour l&#x2019;&#xC9;glise enti&#xE8;re une lumi&#xE8;re par ses &#xE9;crits et ses conseils. Il mourut, &#xE9;puis&#xE9;, dans son monast&#xE8;re en 1153.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison de saint Samuel, proph&#xE8;te, vers&#xA0;1030 avant le Christ. Tout jeune enfant, il fut appel&#xE9; par Dieu, puis exer&#xE7;a les fonctions de juge en Isra&#xEB;l&#xA0;; sur l&#x2019;ordre de Dieu, il donna l&#x2019;onction &#xE0; Sa&#xFC;l comme roi sur le peuple, mais par la suite, quand Dieu eut rejet&#xE9; Sa&#xFC;l en raison de son infid&#xE9;lit&#xE9;, il donna l&#x2019;onction royale &#xE0; David, qui fut l&#x2019;anc&#xEA;tre du Christ.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Chinon en Touraine, au Ve si&#xE8;cle, saint Mesme, abb&#xE9;. D&#x2019;abord moine sur l&#x2019;&#xEE;le Barbe &#xE0; Lyon, il construisit ensuite un monast&#xE8;re sur les bords de la Vienne et y mourut dans un &#xE2;ge avanc&#xE9;.</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; Dans l&#x2019;&#xEE;le d&#x2019;H&#xE9;rio, aujourd&#x2019;hui Noirmoutier, alors du territoire de Poitiers, vers 684, saint Philibert (Filibert), abb&#xE9;. &#xC9;lev&#xE9; &#xE0; la cour du roi Dagobert, encore adolescent, il se fit moine &#xE0; Rebaix o&#xF9; il succ&#xE9;da comme abb&#xE9; &#xE0; , puis fonda et dirigea d&#x2019;abord le monast&#xE8;re de Jumi&#xE8;ges, ensuite celui de Noirmoutier, avec des moines venus de Jumi&#xE8;ges.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cordoue en Andalousie, l&#x2019;an&#xA0;852, les saints martyrs L&#xE9;ovigilde et Christophe. Dans la pers&#xE9;cution des Maures, ces deux moines all&#xE8;rent d&#x2019;eux-m&#xEA;mes trouver le juge et confess&#xE8;rent hautement leur foi au Christ. Cela leur valut d&#x2019;&#xEA;tre rou&#xE9;s de coups, emprisonn&#xE9;s et d&#x2019;obtenir ensuite la palme du martyre.</para><para>6*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Sienne en Toscane, l&#x2019;an&#xA0;1348, le tr&#xE9;pas de saint Bernard Tolomei, abb&#xE9; de Mont-Olivet. Fondateur de la Congr&#xE9;gation Oliv&#xE9;taine sous la R&#xE8;gle de saint Beno&#xEE;t, il s&#x2019;appliqua grandement &#xE0; la discipline monastique et, alors que la peste noire ravageait l&#x2019;Italie, il mourut aupr&#xE8;s des moines de Sienne expos&#xE9;s &#xE0; la contagion. (canonis&#xE9; le 26 avril 2009 par Beo&#xEE;t XVI)</para><para>7*.&#xA0; &#xA0; &#xA0; &#xA0; Dans la baie devant le port de Rochefort, en 1794, les bienheureux Louis-Fran&#xE7;ois Le Brun et Gervais Brunel, pr&#xEA;tres et martyrs. Le premier &#xE9;tait moine b&#xE9;n&#xE9;dictin de Saint-Wandrille, le second prieur de l&#x2019;abbaye cistercienne de la Trappe, tous les deux, fervents religieux, furent arr&#xEA;t&#xE9;s en raison de leur sacerdoce pendant la R&#xE9;volution fran&#xE7;aise, d&#xE9;port&#xE9;s sur un bateau n&#xE9;grier o&#xF9; ils v&#xE9;curent dans des conditions inhumaines et succomb&#xE8;rent au bout de quelques mois.</para><para>8.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, en 1866, sainte Marie de Mattias, vierge, fondatrice de l&#x2019;Institut des S&#x153;urs de l&#x2019;adoration du pr&#xE9;cieux Sang du Christ.</para><para>9.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, en 1914, la naissance au ciel de saint , pape, dont la m&#xE9;moire sera c&#xE9;l&#xE9;br&#xE9;e demain.</para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, en 1936, &#xE0; Jellbona en Castille, dans la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e au cours de la guerre civile, saint Matthias Cardona, pr&#xEA;tre martyr, des clercs r&#xE9;guliers des &#xC9;coles religieuses.</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, en 1936, dans la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e au cours de la guerre civile, la bienheureuse Marie Cl&#xE9;ment Mateu, vierge et martyre, fusill&#xE9;e avec sa m&#xE8;re &#xE0; Xative, dans la r&#xE9;gion de Valence.</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; Au camp de d&#xE9;portation de Dachau en Bavi&#xE8;re, l&#x2019;an&#xA0;1942, le bienheureux Ladislas Maczkowski, pr&#xEA;tre de Gniezno et martyr. Arr&#xEA;t&#xE9; par l&#x2019;occupant nazi puis d&#xE9;port&#xE9;, en Allemagne, il succomba &#xE0; la suite des mauvais traitements qui lui furent inflig&#xE9;s continuellement.</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Allemagne, en 1942, le bienheureux Georg Hafner pr&#xEA;tre martyr, mort au camp de concentration de Dachau. (b&#xE9;atifi&#xE9; le 15 mai 2011 par Beno&#xEE;t XVI) </para></martyrologe>

<compendium/>

</calendarium>
