<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Blanc</couleur>
<code>pascha_25</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Hebdomada II Paschae</la><fr>II&#xE8;me semaine de P&#xE2;ques</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Surrexit_Dominus_vere</invitatoire>

<HYMNUS_lectures>hy_Ales_diei_nuntius</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Amoris_sensus_erige</HYMNUS_lec_jour>

<antL1>AN_Salvasti_nos_Domine</antL1>

<psL1>ps43I</psL1>

<antL2>AN_Parce_Domine_et</antL2>

<psL2>ps43II</psL2>

<antL3>AN_Exsurge_Domine_et</antL3>

<psL3>ps43III</psL3>

<LVers>VERS_Domine_ad</LVers>
n<Llec1>L1_pascha_25</Llec1>

<Lrep1>R1_pascha_25</Lrep1>

<Llec2>L2_pascha_25</Llec2>

<Lrep2>R2_pascha_25</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Aurora_lucis_rutilat</HYMNUS_laudes>
 
<ant1>AN_Ego_sum_vitis</ant1>
 
<ps1>ps79</ps1>
 
<ant2>AN_Haurietis_aquas_in</ant2>
 
<ps2>AT19</ps2>
 
<ant3>AN_Cibavit_nos_Dominus</ant3>
 
<ps3>ps80</ps3>
 
<LB_matin>LB_Rom_8_10-11</LB_matin> 
 
<RB_matin>RB_Surrexit_Dominus_de_sepulcro_Alleluia</RB_matin>  
<benedictus>AN_Pater_diligit_Filium</benedictus> 
<laudes_preces>pascha_25</laudes_preces><oratio_laudes>COL_Concede_misericors_Deus_ut_quod_paschalibus</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Alleluia_alleluia_alleluia.</ant4>
 
<ps4>ps118IX</ps4>
 
<ant5>AN_Alleluia_alleluia_alleluia.</ant5>
 
<ps5>ps55</ps5>
 
<ant6>AN_Alleluia_alleluia_alleluia.</ant6>
 
<ps6>ps56</ps6>
 
<LB_3>LB_1_Cor_12_13</LB_3>
 
<RB_3>VERS_Surrexit_Dominus_vere_alleluia</RB_3>
 
<LB_6>LB_Tit_3_5b-7</LB_6>
 
<RB_6>VERS_Gavisi_sunt_discipuli_alleluia</RB_6>
 
<LB_9>LB_Col_1_12-14</LB_9>
 
<RB_9>VERS_Mane_nobiscum_Domine_alleluia</RB_9>
 
<oratio_3>COL_Concede_misericors_Deus_ut_quod_paschalibus</oratio_3>
 
<oratio_6>COL_Concede_misericors_Deus_ut_quod_paschalibus</oratio_6>
 
<oratio_9>COL_Concede_misericors_Deus_ut_quod_paschalibus</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Ad_cenam_Agni_providi</HYMNUS_vepres>
 
<ant7>AN_Ipse_constitutus_est</ant7>
 
<ps7>ps71I</ps7>
 
<ant8>AN_Benedicentur_in_ipso</ant8>
 
<ps8>ps71II</ps8>
 
<ant9>AN_Iesus_Christus_heri</ant9>
 
<ps9>NT10</ps9>
 
<LB_soir>LB_1_Petr_3_18._21b-22</LB_soir>
 
<RB_soir>RB_Gavisi_sunt_discipuli_Alleluia_alleluia</RB_soir>
 
<magnificat>AN_Qui_credit_in</magnificat>
 
<vepres_preces>pascha_25</vepres_preces>
 
<oratio_vepres>COL_Concede_misericors_Deus_ut_quod_paschalibus</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Caro_mea</comp_ant1>
 
<comp_ps1>ps15</comp_ps1> 
<comp_LB>LB_1_Th_5_23-24</comp_LB>
 
<comp_oratio>COL_Domine_Deus_noster</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Accipite_iucunditatem</IN>
<LEC>LEC_Ac5,27-33</LEC>
<PS1>AL_In_die_resurrectionis</PS1>
<PS2/>
<EV>EV_Jn3,31-36</EV>
<OF>OF_Angelus_Domini</OF>
<CO>CO_Mitte_manum_tuam_et_cognosce</CO>
</messe>
</ordo>

<viergemarie>
 <intitule>Rome, Apparition &#xE0; Tre Fontane de Notre Dame de la R&#xE9;v&#xE9;lation &#xE0; Bruno Cornacchiola et ses 3 enfants en 1947 (reconnue en 1956)  </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Joseph Moscati</intitule>
 <biographiecourte>M&#xE9;decin, pr&#xE9;curseur de la Biochimie, trouva dans sa foi la force de se d&#xE9;vouer pour ses malades (&#x2020;1927) </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 12 avril</para><para>1. &#xC0; Fermo dans les Marches, sainte Vissia, vierge et martyre. </para><para>2. &#xC0; Rome, au cimeti&#xE8;re de Cal&#xE9;pode, au troisi&#xE8;me mille sur la voie Aur&#xE9;lienne, en 352, la mise au tombeau du pape saint Jules Ier, qui garda fermement la foi catholique, alors que s&#xE9;vissaient les ariens, prit la d&#xE9;fense de saint Athanase contre les attaques de ses ennemis, l&#x2019;accueillit quand il fut exil&#xE9; et prit soin de convoquer dans cette affaire le Concile de Sardique. </para><para>3. &#xC0; V&#xE9;rone en V&#xE9;n&#xE9;tie, vers 372, saint Z&#xE9;non, &#xE9;v&#xEA;que, dont les travaux et la pr&#xE9;dication conduisirent la ville au bapt&#xEA;me. </para><para>4. En Cappadoce, l&#x2019;an&#xA0;372, saint Sabas le Goth, martyr. Alors qu&#x2019;Athanaric, roi des Goths, poursuivait les chr&#xE9;tiens, parce qu&#x2019;il refusait les aliments immol&#xE9;s aux idoles, il subit de cruels tourments et fut jet&#xE9; dans un fleuve, le troisi&#xE8;me jour apr&#xE8;s la c&#xE9;l&#xE9;bration de la P&#xE2;que.</para><para>5. &#xC0; Gap en Provence, apr&#xE8;s 517, saint Constantin, &#xE9;v&#xEA;que. </para><para>6. &#xC0; Pavie en Lombardie, l&#x2019;an&#xA0;697, saint Damien, &#xE9;v&#xEA;que, dont la lettre sur la foi orthodoxe au sujet de la volont&#xE9; et de l&#x2019;op&#xE9;ration dans le Christ fut lue au troisi&#xE8;me Concile de Constantinople. </para><para>7*. &#xC0; Parion dans l&#x2019;Hellespont, en 735, saint Basile, &#xE9;v&#xEA;que, qui, &#xE0; cause du culte des saintes images, endura les verges, les cha&#xEE;nes et l&#x2019;exil. </para><para>8*. Dans le Ponthieu, en 742, saint Erkembode, abb&#xE9; de Sithiu, qui succ&#xE9;da &#xE0; saint Bertin et fut en m&#xEA;me temps &#xE9;v&#xEA;que de Th&#xE9;rouanne. </para><para>9*. Au monast&#xE8;re de Cava en Campanie, l&#x2019;an&#xA0;1050, saint Alfier, fondateur et premier abb&#xE9; de ce monast&#xE8;re. Auparavant conseiller de Guimard, duc de Salerne, il devint &#xE0; Cluny disciple de saint Odilon et apprit avec exactitude l&#x2019;observance de la vie monastique. </para><para>10*. Au monast&#xE8;re de Bel&#xE9;m pr&#xE8;s de Lisbonne, au XIVe si&#xE8;cle, le bienheureux Laurence (Laur&#xE9;ntii), pr&#xEA;tre de l&#x2019;Ordre de Saint-J&#xE9;r&#xF4;me, vers qui accouraient en grand nombre les p&#xE9;nitents, en raison de sa profonde pi&#xE9;t&#xE9;. </para><para>11. &#xC0; Los Andes au Chili, en 1920, sainte Th&#xE9;r&#xE8;se de J&#xE9;sus (Jeanne Fernandez Solar), vierge. Novice chez les Carm&#xE9;lites d&#xE9;chauss&#xE9;es, elle offrit &#xE0; Dieu sa vie, comme elle le disait, pour le monde p&#xE9;cheur, et mourut du typhus dans sa vingti&#xE8;me ann&#xE9;e. </para><para>12. &#xC0; Naples, en 1927, saint Joseph Moscati. M&#xE9;decin, il accomplit une &#x153;uvre d&#x2019;assistance quotidienne et infatigable aux malades, sans aucune rel&#xE2;che, sans demander le moindre argent aux pauvres, et en soignant les corps, il se souciait aussi des &#xE2;mes avec beaucoup de charit&#xE9;</para><para>13. &#xC0; San Jos&#xE9;, sur le territoire de Chilpancingo au Mexique, en 1927, saint David Uribe, pr&#xEA;tre et martyr, qui pendant la pers&#xE9;cution religieuse en ce pays, fut tu&#xE9; d&#x2019;un coup de revolver dans la nuque. </para></martyrologe>

<compendium/>

</calendarium>
