<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>12</priorite>
<couleur>Blanc</couleur>
<code>pascha_47</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Hebdomada IV Paschae</la><fr>IV&#xE8;me semaine de P&#xE2;ques</fr></hebdomada>
<intitule><la>S. Ludovici Mariae Grignion de Montfort, presbyteri</la><fr>St Louis Marie Grignon de Montfort, pr&#xEA;tre</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Surrexit_Dominus_vere</invitatoire>

<HYMNUS_lectures/>

<HYMNUS_lec_jour/>

<antL1/>

<psL1>ps49I</psL1>

<antL2/>

<psL2>ps49II</psL2>

<antL3/>

<psL3>ps49III</psL3>

<LVers/>
n<Llec1>L1_pascha_47</Llec1>

<Lrep1>R1_pascha_47</Lrep1>

<Llec2>L2_pascha_47</Llec2>

<Lrep2>R2_pascha_47</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Aurora_lucis_rutilat</HYMNUS_laudes>
 
<ant1>AN_Quam_magnificata_sunt</ant1>
 
<ps1>ps91</ps1>
 
<ant2>AN_Effundam_super_vos</ant2>
 
<ps2>AT38</ps2>
 
<ant3>AN_Omnia_vestra_vos</ant3>
 
<ps3>ps8</ps3>
 
<LB_matin>LB_Rom_14_7-9</LB_matin> 
 
<RB_matin>RB_Surrexit_Dominus_de_sepulcro_Alleluia</RB_matin>  
<benedictus>AN_Cum_apparuerit_princeps</benedictus> 
<laudes_preces>perannum_47</laudes_preces><oratio_laudes>COL_Omnipotens_sempiterne_Deus_semper_in_nobis</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Alleluia_alleluia_alleluia.</ant4>
 
<ps4>ps118XXII</ps4>
 
<ant5>AN_Alleluia_alleluia_alleluia.</ant5>
 
<ps5>ps44I</ps5>
 
<ant6>AN_Alleluia_alleluia_alleluia.</ant6>
 
<ps6>ps44II</ps6>
 
<LB_3>LB_Rom_5_10-11</LB_3>
 
<RB_3>VERS_Surrexit_Dominus_vere_alleluia</RB_3>
 
<LB_6>LB_1_Cor_15_20-22</LB_6>
 
<RB_6>VERS_Gavisi_sunt_discipuli_alleluia</RB_6>
 
<LB_9>LB_2_Cor_5_14-15</LB_9>
 
<RB_9>VERS_Mane_nobiscum_Domine_alleluia</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_semper_in_nobis</oratio_3>
 
<oratio_6>COL_Omnipotens_sempiterne_Deus_semper_in_nobis</oratio_6>
 
<oratio_9>COL_Omnipotens_sempiterne_Deus_semper_in_nobis</oratio_9>
 
<intitule_soir><la>Dominica V Paschae</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Ad_cenam_Agni_providi</HYMNUS_vepres>
 
<ant7>AN_Elevatio_manuum_mearum</ant7>
 
<ps7>ps140</ps7>
 
<ant8>AN_Eduxisti_de_custodia</ant8>
 
<ps8>ps141</ps8>
 
<ant9>AN_Filius_Dei_didicit</ant9>
 
<ps9>NT5</ps9>
 
<LB_soir>LB_1_Petr_2_9-10</LB_soir>
 
<RB_soir>RB_Gavisi_sunt_discipuli_Alleluia_alleluia</RB_soir>
 
<magnificat>AN_Ego_sum_vitis</magnificat>
 
<vepres_preces>perannum_47</vepres_preces>
 
<oratio_vepres>COL_Deus_per_quem_nobis_et_redemptio</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
 
<comp_ps1>ps4</comp_ps1> 
<comp_ant2>AN_In_noctibus</comp_ant2> 
<comp_ps2>ps133</comp_ps2> 
<comp_LB>LB_Deut_6_4-7</comp_LB>
 
<comp_oratio>COL_Visita_nos_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Misericordia_Domini</IN>
<LEC>LEC_Ac13,44-52</LEC>
<PS1>AL_Cantate_Domino</PS1>
<PS2/>
<EV>EV_Jn14,7-14</EV>
<OF>OF_Deus_Deus_meus</OF>
<CO>CO_Tanto_tempore</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St Pierre Chanel, pr&#xEA;tre et martyr</intitule>
 <biographiecourte>Pr&#xEA;tre, missionnaire &#xE0; Futuna, martyr en 1841 </biographiecourte>
 <canonisebeatifie/>
 <patronage/>
 <intitule>St Louis Marie Grignon de Montfort, pr&#xEA;tre</intitule>
 <biographiecourte>Pr&#xEA;tre, breton, aum&#xF4;nier de l'h&#xF4;pital de Poitiers, ap&#xF4;tre infatigable et chantre de la Vierge Marie (&#x2020;1716)</biographiecourte>
 <canonisebeatifie/>
 <patronage/>
 <intitule>Ste Jeanne Beretta Molla</intitule>
 <biographiecourte>La bienheureuse Jeanne Beretta Molla, m&#xE8;re de famille, qui, alors qu&#x2019;elle &#xE9;tait enceinte dans des conditions difficiles, pr&#xE9;f&#xE9;ra donner la vie &#xE0; son enfant au p&#xE9;ril de la sienne.</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 28 avril</para><para>1. M&#xE9;moire de saint Pierre Chanel, pr&#xEA;tre et martyr. Apr&#xE8;s neuf ans de minist&#xE8;re dans le dioc&#xE8;se de Belley, au service d&#x2019;une paroisse rurale et dans l&#x2019;&#xE9;ducation des enfants, il entra dans la Soci&#xE9;t&#xE9; de Marie qui venait de se fonder et fut envoy&#xE9; avec quelques compagnons &#xE0; la mission de l&#x2019;Oc&#xE9;anie occidentale. Il aborda dans l&#x2019;&#xEE;le de Futuna o&#xF9; il n&#x2019;y avait pas encore de chr&#xE9;tiens et o&#xF9; son action fut entrav&#xE9;e par le m&#xE9;pris des pa&#xEF;ens, les emb&#xFB;ches et la faim. Mais fort d&#x2019;une douceur extraordinaire, il en convertit quelques-uns &#xE0; la foi, et parmi eux le fils du roi lui-m&#xEA;me, qui, irrit&#xE9;, donna l&#x2019;ordre de le tuer. Il fut, en 1841, le premier martyr de l&#x2019;Oc&#xE9;anie. </para><para>2. M&#xE9;moire &#xE9;galement de saint Louis-Marie Grignion de Montfort, pr&#xEA;tre, qui annon&#xE7;a &#xE0; travers l&#x2019;Ouest de la France le myst&#xE8;re de la Sagesse &#xE9;ternelle, fonda l&#x2019;Institut des Filles de la Sagesse et, pour les pr&#xEA;tres, la Compagnie de Marie, pr&#xEA;cha et &#xE9;crivit sur la Croix du Christ et la vraie d&#xE9;votion &#xE0; la Vierge Marie et conduisit des foules &#xE0; la p&#xE9;nitence. Il acheva sa p&#xE9;r&#xE9;grination sur terre &#xE0; Saint-Laurent-sur-S&#xE8;vre, en 1716.</para><para>3. &#xC0; B&#xE9;ziers, saint Aphrodise, v&#xE9;n&#xE9;r&#xE9; comme le premier &#xE9;v&#xEA;que de la ville. </para><para>4. &#xC0; Nicom&#xE9;die, les saints martyrs Eus&#xE8;be, Charalampe et leurs compagnons. </para><para>5. Saint Vitalis &#xE0; Ravenne, </para><para>6. &#xC0; Dorostore en M&#xE9;sie, vers 303, les saints martyrs Maxime, Dadas et Quintilien, victimes de la pers&#xE9;cution de Diocl&#xE9;tien.</para><para>7. &#xC0; Tarazona en Espagne, au Ve ou VIe si&#xE8;cle, saint Prudence, &#xE9;v&#xEA;que. </para><para>8. &#xC0; Sulmona dans les Abruzzes, vers 700, la mise au tombeau de saint Pamphile, &#xE9;v&#xEA;que de Valva. </para><para>9*. &#xC0; Poggi-Bonzi en Toscane, l&#x2019;an&#xA0;1260, le bienheureux Luchesio. Venu dans cette ville pour y faire commerce et devenu riche et avare, il fut touch&#xE9; par la gr&#xE2;ce, rev&#xEA;tit l&#x2019;habit du Tiers-Ordre de Saint-Fran&#xE7;ois, vendit ses biens en faveur des pauvres et se mit avec un esprit &#xE9;vang&#xE9;lique au service de Dieu et de son prochain dans la pauvret&#xE9; et l&#x2019;humilit&#xE9;. </para><para>10*. &#xC0; Saint-Laurent-sur-S&#xE8;vre, en 1759, la bienheureuse Marie-Louise Trichet, vierge, qui fut attir&#xE9;e &#xE0; la vie religieuse par saint Louis-Marie Grignion et devint &#xE0; Poitiers la premi&#xE8;re recrue de la Congr&#xE9;gation des Filles de la Sagesse, qu&#x2019;elle dirigea avec prudence. </para><para>11. &#xC0; Ninh Binh au Tonkin en 1840, les saints martyrs Paul Pham Khac Khoan, pr&#xEA;tre, Jean-Baptiste Dinh Van Thanh et Pierre Nguyen Van Hieu, cat&#xE9;chistes, qui furent mis aux fers, tortur&#xE9;s pour leur faire renier la foi chr&#xE9;tienne et enfin d&#xE9;capit&#xE9;s, sous l&#x2019;empereur Minh Mang</para><para>12*. Au camp de concentration de Mauthausen en Autriche, l&#x2019;an&#xA0;1941, le bienheureux Joseph Cebula, pr&#xEA;tre polonais de la Congr&#xE9;gation des Missionnaires Oblats de Marie Immacul&#xE9;e et martyr. D&#xE9;port&#xE9; de son pays en haine de la foi, il subit de cruelles tortures et mourut fusill&#xE9;. </para><para>13*. &#xC0; Magenta dans le Milanais, en 1961, la sainte Jeanne Beretta Molla, m&#xE8;re de famille, qui, alors qu&#x2019;elle &#xE9;tait enceinte dans des conditions difficiles, pr&#xE9;f&#xE9;ra donner la vie &#xE0; son enfant au p&#xE9;ril de la sienne. </para></martyrologe>

<compendium/>

</calendarium>
