<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<code>perannum_2-2</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada II per annum</la><fr>II&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Exsultemus_Domino_et</invitatoire>

<HYMNUS_lectures>hy_Ipsum_nunc_nobis_tempus_est</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Vita_sanctorum_via_spes_salusque</HYMNUS_lec_jour>

<antL1>AN_Inclina_ad_me</antL1>

<psL1>ps30I</psL1>

<antL2>AN_Illumina_faciem_tuam</antL2>

<psL2>ps30II</psL2>

<antL3>AN_Benedictus_Dominus_quoniam</antL3>

<psL3>ps30III</psL3>

<LVers>VERS_Dirige_me</LVers>
n<Llec1>L1_perannum_2-2</Llec1>

<Lrep1>R1_perannum_2-2</Lrep1>

<Llec2>L2_perannum_2-2</Llec2>

<Lrep2>R2_perannum_2-2</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_2-2-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>perannum_2-2-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Lucis_largitor_splendide</HYMNUS_laudes>
 
<ant1>AN_Quando_veniam_et</ant1>
 
<ps1>ps41</ps1>
 
<ant2>AN_Ostende_nobis_Domine</ant2>
 
<ps2>AT15</ps2>
 
<ant3>AN_Benedictus_es_Domine</ant3>
 
<ps3>ps18A</ps3>
 
<LB_matin>LB_Ier_15_16</LB_matin> 
 
<RB_matin>RB_Exsultate_iusti_in_Domino</RB_matin>  
<benedictus>AN_Benedictus_Dominus_quia</benedictus> 
<laudes_preces>perannum_22</laudes_preces><oratio_laudes>COL_Domine_Deus_omnipotens_qui_ad_principium</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Beati_qui_audiunt</ant4>
 
<ps4>ps118VI</ps4>
 
<ant5>AN_Meus_cibus_est</ant5>
 
<ps5>ps39I</ps5>
 
<ant6>AN_Pauper_sum_ego;</ant6>
 
<ps6>ps39II</ps6>
 
<LB_3>LB_Ier_31_33</LB_3>
 
<RB_3>VERS_Cor_mundum</RB_3>
 
<LB_6>LB_Ier_32_40</LB_6>
 
<RB_6>VERS_In_Deo</RB_6>
 
<LB_9>LB_Ez_34_31</LB_9>
 
<RB_9>VERS_Dominus_regit</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Luminis_fons_lux_et_origo_lucis</HYMNUS_vepres>
 
<ant7>AN_Speciosus_forma_prae</ant7>
 
<ps7>ps44I</ps7>
 
<ant8>AN_Ecce_Sponsus_venit</ant8>
 
<ps8>ps44II</ps8>
 
<ant9>AN_Proposuit_Deus_in</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_1_Th_2_13</LB_soir>
 
<RB_soir>RB_Dirigatur_Domine_</RB_soir>
 
<magnificat>AN_Magnificet_te_semper</magnificat>
 
<vepres_preces>perannum_22</vepres_preces>
 
<oratio_vepres>COL_Deus_omnipotens_qui_hodie_servos_tuos</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Omnis_terra</IN>
<IN_L>IN_L_perannum_2</IN_L>
<COL>COL_perannum_2</COL>
<LEC>LEC_1S15,16-23</LEC>
<PS1>GR_Misit_Dominus</PS1>
<PS2>AL_Laudate_Deum</PS2>
<EV>EV_Mc2,18-22</EV>
<OF>OF_Iubilate_Deo_universa_terra</OF>
<SO>SO_perannum_2</SO>
<CO>CO_Laetabimur</CO>
<CO_L>CO_L_perannum_2</CO_L>
<PC>PC_perannum_2</PC>
</messe>
</ordo>

<viergemarie>
 <intitule>Belgique. 1&#xB0; apparition &#xE0; Banneux de Notre Dame des Pauvres (1933) </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>St R&#xE9;mi, &#xE9;v&#xEA;que</intitule>
 <biographiecourte>Ap&#xF4;tre des Francs, &#xE9;v&#xEA;que de Reims (&#x2020;vers 530)    (France)</biographiecourte>
 <canonisebeatifie/>
 <patronage/>
 <intitule>Bx Nicolas Gross</intitule>
 <biographiecourte>P&#xE8;re de famille, ouvrier chr&#xE9;tien engag&#xE9; tu&#xE9; par les nazis en 1944                            </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 15 janvier </para><para>En France&#xA0;: M&#xE9;moire de saint Remi, &#xE9;v&#xEA;que de Reims, au jour de sa mise au tombeau (13 janvier n&#xB0;&#xA0;4)</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Anagni dans le Latium, sainte Secondine, vierge et martyre. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Constantinople, saint Jean Calybite, qui, dit-on, demeura quelque temps dans un recoin de la maison paternelle, puis dans une &#x201C;calybe, c&#x2019;est-&#xE0;-dire une cabane, enti&#xE8;rement donn&#xE9; &#xE0; la contemplation et compl&#xE8;tement cach&#xE9; &#xE0; la vue de ses parents. Ceux-ci le reconnurent seulement &#xE0; sa mort, &#xE0; partir du codex dor&#xE9; des &#xC9;vangiles qu&#x2019;ils avaient donn&#xE9; &#xE0; leur fils. </para><para>3*. &#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Cluain Credal en Irlande, vers 570, sainte Ita, vierge, fondatrice de ce monast&#xE8;re. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rieti en Sabine, vers 570, comm&#xE9;moraison de saint Probus, &#xE9;v&#xEA;que, dont le pape saint Gr&#xE9;goire le Grand a fait l&#x2019;&#xE9;loge. </para><para>5. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Glanfeuil sur la Loire en Anjou, au VIe ou VIIe si&#xE8;cle, saint Maur, abb&#xE9;. </para><para>6*. &#xA0; &#xA0; &#xA0; &#xA0; Dans la r&#xE9;gion de Rodez, au VIe ou VIIe si&#xE8;cle, sainte Tarcisse, vierge. </para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ham dans le Brabant, vers 645, le tr&#xE9;pas de saint Ablebert ou Emebert, &#xE9;v&#xEA;que de Cambrai.</para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Chartres, vers 650, saint Malard, &#xE9;v&#xEA;que.</para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; Dans le Val d&#x2019;Anaune dans le Trentin, vers le VIIIe si&#xE8;cle, saint Rom&#xE9;dius, anachor&#xE8;te. Apr&#xE8;s avoir donn&#xE9; son h&#xE9;ritage &#xE0; l&#x2019;&#xC9;glise et aux pauvres, il mena une vie de p&#xE9;nitent dans un endroit d&#xE9;sert qui depuis a &#xE9;t&#xE9; appel&#xE9; de son nom. </para><para>10. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lyon, vers 710, le tr&#xE9;pas de saint Bonet, &#xE9;v&#xEA;que de Clermont. Pr&#xE9;fet de Marseille, il fut appel&#xE9; &#xE0; l&#x2019;&#xE9;piscopat &#xE0; la place de son fr&#xE8;re saint Avit, mais apr&#xE8;s dix ans il se d&#xE9;mit de sa charge sur le conseil de saint Th&#xE9;au et se retira au monast&#xE8;re de Manlieu&#xA0;; il mourut &#xE0; Lyon en revenant d&#x2019;un p&#xE8;lerinage &#xE0; Rome.</para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Arno, pr&#xE8;s de Reggio de Calabre, en 904, saint Ars&#xE8;ne, ermite, remarquable par sa vie d&#x2019;oraison et son aust&#xE9;rit&#xE9;. </para><para>12*. &#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s de Saint-Gilles en Provence, l&#x2019;an&#xA0;1208, le bienheureux Pierre de Castelnau, pr&#xEA;tre et martyr. Entr&#xE9; au monast&#xE8;re cistercien de Fontfroide, il fut charg&#xE9; par le pape Innocent III d&#x2019;&#xE9;tablir la paix et d&#x2019;affermir la foi en Provence et tomba perc&#xE9; d&#x2019;un coup de lance par un h&#xE9;r&#xE9;tique. </para><para>13*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Citt&#xE0; della Pieve en Ombrie, en 1268 ou 1304, le bienheureux Jacques, surnomm&#xE9; l&#x2019;Aum&#xF4;nier, expert en droit, il se montra l&#x2019;avocat des pauvres et des opprim&#xE9;s. </para><para>14*. &#xA0; &#xA0; &#xA0; &#xA0; Sur le territoire de Gualda Tadina, &#xE9;galement en Ombrie, l&#x2019;an&#xA0;1345, le bienheureux Ange de Valido, ermite. </para><para>15. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Fu&#x2019; an dans la province de Fujian en Chine, l&#x2019;an&#xA0;1648, saint Fran&#xE7;ois Fernandez de Capillas, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs et martyr. Apr&#xE8;s avoir port&#xE9; le nom du Christ aux &#xEE;les Philippines et dans le sud de la Chine, lors de la pers&#xE9;cution des Tartares, il fut mis en prison, maintenu longtemps captif, tortur&#xE9; de diverses mani&#xE8;res, et enfin d&#xE9;capit&#xE9;, devenant le premier martyr de la Chine. </para><para>16*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Steyl en Hollande, l&#x2019;an&#xA0;1919, saint Arnold Janssen, pr&#xEA;tre, fondateur de la Soci&#xE9;t&#xE9; du Verbe Divin destin&#xE9;e &#xE0; propager la foi en terres de missions.</para><para>17*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Berlin, en 1945, le bienheureux Nicolas Gross, martyr. P&#xE8;re de famille, profond&#xE9;ment attentif &#xE0; la vie sociale, il s&#x2019;opposa de toute fa&#xE7;on au r&#xE9;gime nazi, oppresseur de la dignit&#xE9; humaine et de la religion, pour n&#x2019;agir en rien contre le commandement de Dieu. Il fut pour cela jet&#xE9; en prison et ex&#xE9;cut&#xE9; par pendaison. </para></martyrologe>

<compendium/>

</calendarium>
