<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>B</lettre_annee>
<priorite>9</priorite>
<couleur>Violet</couleur>
<code>quadragesima_24</code>
<propre/>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Quadragesimae</la><fr>Temps du Car&#xEA;me</fr></tempus>
<hebdomada><la>Hebdomada II Quadragesimae</la><fr>II&#xE8;me semaine de Car&#xEA;me</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_Dominum_pro</invitatoire>

<HYMNUS_lectures>hy_O_sator_rerum_reparator_aevi</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christ_lux_vera_bonitas_et_vita</HYMNUS_lec_jour>

<antL1/>

<psL1>ps38I</psL1>

<antL2/>

<psL2>ps38II</psL2>

<antL3/>

<psL3>ps51</psL3>

<LVers>VERS_Sustinuit_anima</LVers>
n<Llec1>L1_quadragesima_24</Llec1>

<Lrep1>R1_quadragesima_24</Lrep1>

<Llec2>L2_quadragesima_24</Llec2>

<Lrep2>R2_quadragesima_24</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>quadragesima_24-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>quadragesima_24-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Iam_Christe_sol_iustitiae</HYMNUS_laudes>
 
<ant1>AN_Deus_in_sancto</ant1>
 
<ps1>ps76</ps1>
 
<ant2>AN_Exsultavit_cor_meum</ant2>
 
<ps2>AT3</ps2>
 
<ant3>AN_Dominus_regnavit_exsultet</ant3>
 
<ps3>ps96</ps3>
 
<LB_matin>LB_Deut_7_6b._8-9</LB_matin> 
 
<RB_matin>RB_Ipse_liberabit_me_De</RB_matin>  
<benedictus>AN_Filius_hominis_non</benedictus> 
<laudes_preces>quadragesima_24</laudes_preces><oratio_laudes>COL_Conserva_Domine_familiam_tuam_bonis_semper</oratio_laudes>
 
 
<HYMNUS_3>hy_Dei_fide_qua_vivimus</HYMNUS_3>
 
<HYMNUS_6>hy_Qua_Christus_hora_sitiit</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_ter_horis_numerus</HYMNUS_9>
 
 
<ant4>AN_Advenerunt_nobis_dies</ant4>
 
<ps4>ps118VIII</ps4>
 
<ant5>AN_Vivo_ego_dicit</ant5>
 
<ps5>ps54I</ps5>
 
<ant6>AN_Per_arma_iustitiae</ant6>
 
<ps6>ps54II</ps6>
 
<LB_3>LB_Ez_18_30b-32</LB_3>
 
<RB_3>VERS_Cor_mundum_crea_in_me</RB_3>
 
<LB_6>LB_Zac_1_3b-4b</LB_6>
 
<RB_6>VERS_Averte_faciem_tuam_a_peccatis</RB_6>
 
<LB_9>LB_Dan_4_24b</LB_9>
 
<RB_9>VERS_Sacrificium_Deo_spiritus_contribulatus</RB_9>
 
<oratio_3>COL_Domine_Pater_sancte_Deus_fidelis_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_qui_nos</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_manus_tuas</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Iesu_quadragenariae</HYMNUS_vepres>
 
<ant7>AN_Exspectemus_beatam_spem</ant7>
 
<ps7>ps61</ps7>
 
<ant8>AN_Illuminet_vultum_suum</ant8>
 
<ps8>ps66</ps8>
 
<ant9>AN_In_ipso_condita</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_Phil_2_12b-15a</LB_soir>
 
<RB_soir>RB_Ego_dixi_Domine_Miserere</RB_soir>
 
<magnificat>AN_Filius_hominis_tradetur</magnificat>
 
<vepres_preces>quadragesima_24</vepres_preces>
 
<oratio_vepres>COL_Conserva_Domine_familiam_tuam_bonis_semper</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Ne_derelinquas_me</IN>
<LEC>LEC_Jr18,18-20</LEC>
<PS1>GR_Salvum_fac_populum</PS1>
<PS2/>
<EV>EV_Mt20,17-28</EV>
<OF>OF_Ad_te_Domine_levavi</OF>
<CO>CO_Iustus_Dominus</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>
<piete><intitule/></piete>
<biographie>
 <intitule>Bx Daniel Brottier, pr&#xEA;tre</intitule>
 <biographiecourte>Pr&#xEA;tre, il restaura l'&#x152;uvre des Orphelins-Apprentis d'Auteuil (&#x2020;1936)     </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 28 f&#xE9;vrier</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison des saints pr&#xEA;tres, diacres et d&#x2019;un grand nombre d&#x2019;autres, qui &#xE0; Alexandrie, en 262, au temps de l&#x2019;empereur Gallien, quand s&#xE9;vissait une terrible peste, se d&#xE9;vou&#xE8;rent au service des malades et affront&#xE8;rent volontiers la mort. La pi&#xE9;t&#xE9; des fid&#xE8;les s&#x2019;accoutuma &#xE0; v&#xE9;n&#xE9;rer comme martyrs ces victimes de la charit&#xE9;. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; Dans le Jura, en 461, la mise au tombeau de saint Romain, pr&#xEA;tre et abb&#xE9; de Condat. Suivant l&#x2019;exemple des anciens moines, il fut le premier dans ce lieu &#xE0; mener la vie &#xE9;r&#xE9;mitique et devint par la suite le p&#xE8;re d&#x2019;un grand nombre de moines. </para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison des saintes Marane et Cyre, vierges, qui v&#xE9;curent longtemps &#xE0; B&#xE9;r&#xE9;e en Syrie, au Ve si&#xE8;cle, enferm&#xE9;es dans un petit enclos &#xE0; ciel ouvert, sans aucun abri, dans le plus complet silence, recevant par une petite fen&#xEA;tre ce dont elles avaient besoin.</para><para/><para>Les ann&#xE9;es bissextiles, on omet les &#xE9;loges suivants.</para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome sur la voie Tiburtine, pr&#xE8;s de saint Laurent, en 468, la mise au tombeau du pape saint Hilaire, qui succ&#xE9;da &#xE0; saint L&#xE9;on le Grand, et &#xE9;crivit des lettres confirmant la foi catholique des Conciles de Nic&#xE9;e, &#xC9;ph&#xE8;se et Chalc&#xE9;doine, et mettant en lumi&#xE8;re le primat du si&#xE8;ge de Rome. </para><para>5. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Worcester en Angleterre, l&#x2019;an&#xA0;992, saint Oswald, &#xE9;v&#xEA;que. D&#x2019;abord chanoine de Winchester, puis moine &#xE0; Fleury, il fut plac&#xE9; ensuite sur le si&#xE8;ge de Worcester, et, quelque temps apr&#xE8;s, il eut encore &#xE0; diriger l&#x2019;&#xC9;glise d&#x2019;York. Il &#xE9;tablit la R&#xE8;gle de saint Beno&#xEE;t dans de nombreux monast&#xE8;res et fut un ma&#xEE;tre affable, joyeux et savant. </para><para>6*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; l&#x2019;Aquila dans les Abruzzes, en 1472, la bienheureuse Antonie de Florence, veuve, qui entra chez les Clarisses et fut ensuite la fondatrice et la premi&#xE8;re abbesse du monast&#xE8;re du Corpus Christi, sous la R&#xE8;gle primitive de sainte Claire. </para><para>7. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Xilinxian, dans la province chinoise de Guangni, en 1856, saint Auguste Chapdelaine, pr&#xEA;tre de la Soci&#xE9;t&#xE9; des Missions &#xE9;trang&#xE8;res de Paris et martyr. Arr&#xEA;t&#xE9; par des soldats avec plusieurs n&#xE9;ophytes, parce qu&#x2019;il avait, le premier, sem&#xE9; la foi chr&#xE9;tienne dans cette r&#xE9;gion, il fut, sur l&#x2019;ordre du grand mandarin, frapp&#xE9; de trois cents coups de rotin, enferm&#xE9; dans une cage &#xE9;troite et enfin d&#xE9;capit&#xE9;. </para><para/><para>N&#x2019;importe quelle ann&#xE9;e&#xA0;: </para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Paris, en 1930, le bienheureux Daniel Brottier, pr&#xEA;tre de la Congr&#xE9;gation du Saint-Esprit, qui se d&#xE9;pensa dans la fondation de l&#x2019;&#x152;uvre des orphelins d&#x2019;Auteuil. </para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; Au camp d&#x2019;Auschwitz (Oswiecim), pr&#xE8;s de Cracovie en Pologne, l&#x2019;an&#xA0;1942, le bienheureux Timoth&#xE9;e Trojanowski, religieux de l&#x2019;Ordre des Fr&#xE8;res Mineurs conventuels et martyr. Quand son pays fut soumis au r&#xE9;gime nazi, il fut arr&#xEA;t&#xE9; et d&#xE9;port&#xE9; &#xE0; cause de son activit&#xE9; religieuse. Il supporta avec force la faim, le froid et les durs travaux, mais affaibli par les dures conditions du camp, il succomba &#xE0; une pneumonie. </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Milan, en 1956, le bienheureux Carlo Gnocchi, pr&#xEA;tre &#xE9;ducateur de la jeunesse durant la deuxi&#xE8;me guerre mondiale. (b&#xE9;atifi&#xE9; le 25 octobre 2009 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
