<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXII per annum</la><fr>XXII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Exsultemus_Domino_et</invitatoire>

<HYMNUS_lectures>hy_Ipsum_nunc_nobis_tempus_est</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Vita_sanctorum_via_spes_salusque</HYMNUS_lec_jour>

<antL1>AN_Inclina_ad_me</antL1>

<psL1>ps30I</psL1>

<antL2>AN_Illumina_faciem_tuam</antL2>

<psL2>ps30II</psL2>

<antL3>AN_Benedictus_Dominus_quoniam</antL3>

<psL3>ps30III</psL3>

<LVers>VERS_Dirige_me</LVers>
n<Llec1>L1_perannum_22-2</Llec1>

<Lrep1>R1_perannum_22-2</Lrep1>

<Llec2>L2_perannum_22-2</Llec2>

<Lrep2>R2_perannum_22-2</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Lucis_largitor_splendide</HYMNUS_laudes>
 
<ant1>AN_Quando_veniam_et</ant1>
 
<ps1>ps41</ps1>
 
<ant2>AN_Ostende_nobis_Domine</ant2>
 
<ps2>AT15</ps2>
 
<ant3>AN_Benedictus_es_Domine</ant3>
 
<ps3>ps18A</ps3>
 
<LB_matin>LB_Ier_15_16</LB_matin> 
 
<RB_matin>RB_Exsultate_iusti_in_Domino</RB_matin>  
<benedictus>AN_Benedictus_Dominus_quia</benedictus> 
<laudes_preces>perannum_22</laudes_preces><oratio_laudes>COL_Domine_Deus_omnipotens_qui_ad_principium</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Beati_qui_audiunt</ant4>
 
<ps4>ps118VI</ps4>
 
<ant5>AN_Meus_cibus_est</ant5>
 
<ps5>ps39I</ps5>
 
<ant6>AN_Pauper_sum_ego;</ant6>
 
<ps6>ps39II</ps6>
 
<LB_3>LB_Ier_31_33</LB_3>
 
<RB_3>VERS_Cor_mundum</RB_3>
 
<LB_6>LB_Ier_32_40</LB_6>
 
<RB_6>VERS_In_Deo</RB_6>
 
<LB_9>LB_Ez_34_31</LB_9>
 
<RB_9>VERS_Dominus_regit</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Luminis_fons_lux_et_origo_lucis</HYMNUS_vepres>
 
<ant7>AN_Speciosus_forma_prae</ant7>
 
<ps7>ps44I</ps7>
 
<ant8>AN_Ecce_Sponsus_venit</ant8>
 
<ps8>ps44II</ps8>
 
<ant9>AN_Proposuit_Deus_in</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_1_Th_2_13</LB_soir>
 
<RB_soir>RB_Dirigatur_Domine_</RB_soir>
 
<magnificat>AN_Magnificet_te_semper</magnificat>
 
<vepres_preces>perannum_22</vepres_preces>
 
<oratio_vepres>COL_Deus_omnipotens_qui_hodie_servos_tuos</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Miserere_tribulor</IN>
<IN_L>IN_L_perannum_22</IN_L>
<COL>COL_perannum_22</COL>
<LEC>LEC_1Th4,13-17</LEC>
<PS1>GR_Timebunt_gentes</PS1>
<PS2>AL_Cantate_Domino</PS2>
<EV>EV_Lc4,16-30</EV>
<OF>OF_Domine_in_auxilium</OF>
<SO>SO_perannum_22</SO>
<CO>CO_Mirabantur_omnes</CO>
<CO_L>CO_L_perannum_22</CO_L>
<PC>PC_perannum_22</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Bx Martyrs de septembre</intitule>
 <biographiecourte>191 chr&#xE9;tiens ont &#xE9;t&#xE9; massacr&#xE9;s &#xE0; Paris le 2 septembre 1792</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 2 septembre</para><para>1. &#xC0; Nicom&#xE9;die en Bithynie, au IIIe sicle, saint Z&#xE9;non, martyr. </para><para>2. &#xC0; Nic&#xE9;e, &#xE9;galement en Bithynie, au IVe si&#xE8;cle, la passion de sainte Th&#xE9;odote avec ses fils &#xC9;vode, Hermog&#xE8;ne, et Calliste. </para><para>3. &#xC0; &#xC9;desse en Oshro&#xE8;ne, en 322, saint Habib, diacre et martyr. Sous l&#x2019;empereur Licinius, il fut condamn&#xE9; par le pr&#xE9;fet Lysanias &#xE0; &#xEA;tre br&#xFB;l&#xE9; vif, achevant ainsi un glorieux combat. </para><para>4. &#xC0; Apam&#xE9;e en Syrie, au IVe si&#xE8;cle, saint Antonin, martyr. Tailleur de pierre, il avait, dit-on, d&#xE9;truit des idoles, ce qui provoqua la vengeance des pa&#xEF;ens qui le tu&#xE8;rent, &#xE0; l&#x2019;&#xE2;ge de vingt ans, victime de son z&#xE8;le pour la foi. </para><para>5. &#xC0; Tarragone en Espagne, au IVe ou Ve si&#xE8;cle, saint Prosper, &#xE9;v&#xEA;que. </para><para>6. &#xC0; Lyon, apr&#xE8;s 381, la mise au tombeau de saint Just, &#xE9;v&#xEA;que. Apr&#xE8;s le concile d&#x2019;Aquil&#xE9;e, il laissa la charge de l&#x2019;&#xE9;piscopat et se retira avec saint Viateur, lecteur, dans le d&#xE9;sert d&#x2019;&#xC9;gypte, o&#xF9; il v&#xE9;cut plusieurs ann&#xE9;es, humblement associ&#xE9; aux moines. Son corps saint fut transf&#xE9;r&#xE9; plus tard &#xE0; Lyon avec les ossements de saint Viateur. </para><para>7. Comm&#xE9;moraison de saint Nonnosus, pr&#xE9;v&#xF4;t du monast&#xE8;re au mont Soracte, pr&#xE8;s de la voie Flaminienne dans le Latium, au VIe si&#xE8;cle. Le pape saint Gr&#xE9;goire le Grand loue son &#xE9;galit&#xE9; d&#x2019;&#xE2;me, sa douceur dans le gouvernement des fr&#xE8;res et la puissance de sa pri&#xE8;re. </para><para>8. &#xC0; Autun, en 599 ou 600, saint Syagre, &#xE9;v&#xEA;que, qui brilla par sa science et son z&#xE8;le dans les conciles auxquels il prit part, fonda le monast&#xE8;re Saint-Martin et l&#x2019;hospice Saint-Andoche, et accueillit tout un hiver saint Augustin et les moines qui l&#x2019;accompagnaient pour pr&#xEA;cher l&#x2019;&#xC9;vangile en Angleterre. </para><para>9*. &#xC0; Avignon, vers 700, saint Agricol, &#xE9;v&#xEA;que. Apr&#xE8;s avoir men&#xE9; la vie monastique &#xE0; L&#xE9;rins, il fut l&#x2019;auxiliaire de son p&#xE8;re, saint Magne, et lui succ&#xE9;da dans l&#x2019;&#xE9;piscopat. </para><para>10. Dans la Marche d&#x2019;Anc&#xF4;ne, &#xE0; une &#xE9;poque incertaine, saint Elpide, qui a donn&#xE9; son nom &#xE0; la ville qui conserve son corps. </para><para>11*. &#xC0; Pontida, pr&#xE8;s de Bergame en Lombardie, vers 1096, saint Albert et saint Guy, moines. Le premier, pr&#xE9;f&#xE9;rant la milice du Christ aux armes et aux honneurs du monde, construisit dans sa propre cit&#xE9;, un monast&#xE8;re, que le second dirigea selon les coutumes de Cluny. </para><para>12*. Au mont Carmel, pr&#xE8;s de la source d&#x2019;&#xC9;lie, vers 1231, le bienheureux Brocard, prieur des ermites, auxquels saint Albert, &#xE9;v&#xEA;que de J&#xE9;rusalem, donna une r&#xE8;gle de vie pour qu&#x2019;ils demeurent jour et nuit dans la m&#xE9;ditation de la loi du Seigneur et veillant dans la pri&#xE8;re. </para><para>13*. &#xC0; Sk&#xE4;ninge en Su&#xE8;de, l&#x2019;an&#xA0;1282, la bienheureuse Ingrid. Devenue veuve, elle donna ses biens pour la gloire de Dieu et, apr&#xE8;s un p&#xE8;lerinage en Terre sainte, prit l&#x2019;habit des moniales de l&#x2019;Ordre des Pr&#xEA;cheurs. </para><para>14*. &#xC0; Paris, en 1792, la passion des bienheureux martyrs Jean-Marie du Lau d&#x2019;Allemans, Fran&#xE7;ois-Joseph et son fr&#xE8;re Pierre-Louis de La Rochefoucauld, &#xE9;v&#xEA;ques, respectivement d&#x2019;Arles, de Beauvais et de Saintes et quatre-vingt-douze compagnons, pour la plupart pr&#xEA;tres ou religieux, qui, pour avoir refus&#xE9; de pr&#xEA;ter serment &#xE0; la Constitution civile du clerg&#xE9; sous la R&#xE9;volution fran&#xE7;aise, furent rassembl&#xE9;s au Couvent des Carmes et massacr&#xE9;s en haine de la religion. </para><para>15*. &#xC0; Paris encore, vingt-et-un bienheureux martyrs, massacr&#xE9;s le m&#xEA;me jour &#xE0; l&#x2019;abbaye Saint-Germain-des-Pr&#xE9;s.</para></martyrologe>

<compendium/>

</calendarium>
