<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>9</priorite>
<couleur>Violet</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Quadragesimae</la><fr>Temps du Car&#xEA;me</fr></tempus>
<hebdomada><la>Hebdomada II Quadragesimae</la><fr>II&#xE8;me semaine de Car&#xEA;me</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_Dominum_pro</invitatoire>

<HYMNUS_lectures>hy_Ales_diei_nuntius</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Amoris_sensus_erige</HYMNUS_lec_jour>

<antL1>AN_Salvasti_nos_Domine</antL1>

<psL1>ps43I</psL1>

<antL2>AN_Parce_Domine_et</antL2>

<psL2>ps43II</psL2>

<antL3>AN_Exsurge_Domine_et</antL3>

<psL3>ps43III</psL3>

<LVers>VERS_Domine_ad</LVers>
n<Llec1>L1_quadragesima_25</Llec1>

<Lrep1>R1_quadragesima_25</Lrep1>

<Llec2>L2_quadragesima_25</Llec2>

<Lrep2>R2_quadragesima_25</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>quadragesima_25-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>quadragesima_25-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Iam_Christe_sol_iustitiae</HYMNUS_laudes>
 
<ant1>AN_Excita_Domine_potentiam</ant1>
 
<ps1>ps79</ps1>
 
<ant2>AN_Magnifice_fecit_Dominus</ant2>
 
<ps2>AT19</ps2>
 
<ant3>AN_Exsultate_Deo_adiutori</ant3>
 
<ps3>ps80</ps3>
 
<LB_matin>LB_Cf._1_Reg_8_51-53a</LB_matin> 
 
<RB_matin>RB_Ipse_liberabit_me_De</RB_matin>  
<benedictus>AN_Fili_recordare_quia</benedictus> 
<laudes_preces>quadragesima_25</laudes_preces><oratio_laudes>COL_Deus_innocentiae_restitutor_et_amator_dirige</oratio_laudes>
 
 
<HYMNUS_3>hy_Dei_fide_qua_vivimus</HYMNUS_3>
 
<HYMNUS_6>hy_Qua_Christus_hora_sitiit</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_ter_horis_numerus</HYMNUS_9>
 
 
<ant4>AN_Advenerunt_nobis_dies</ant4>
 
<ps4>ps118IX</ps4>
 
<ant5>AN_Vivo_ego_dicit</ant5>
 
<ps5>ps55</ps5>
 
<ant6>AN_Per_arma_iustitiae</ant6>
 
<ps6>ps56</ps6>
 
<LB_3>LB_Is_55_6-7</LB_3>
 
<RB_3>VERS_Cor_mundum_crea_in_me</RB_3>
 
<LB_6>LB_Deut_30_2-3a</LB_6>
 
<RB_6>VERS_Averte_faciem_tuam_a_peccatis</RB_6>
 
<LB_9>LB_Hebr_10_35-36</LB_9>
 
<RB_9>VERS_Sacrificium_Deo_spiritus_contribulatus</RB_9>
 
<oratio_3>COL_Te_Domine_suppliciter_exoramus_ut_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_sempiterne_Deus_apud_quem_nihil</oratio_6>
 
<oratio_9>COL_Da_nobis_orantibus_quaesumus_Domine_ut</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Iesu_quadragenariae</HYMNUS_vepres>
 
<ant7>AN_Posui_te_in</ant7>
 
<ps7>ps71I</ps7>
 
<ant8>AN_Salvos_faciet_Dominus</ant8>
 
<ps8>ps71II</ps8>
 
<ant9>AN_Nunc_facta_est</ant9>
 
<ps9>NT10</ps9>
 
<LB_soir>LB_Iac_4_7-8.10</LB_soir>
 
<RB_soir>RB_Ego_dixi_Domine_Miserere</RB_soir>
 
<magnificat>AN_Dives_ille_guttam</magnificat>
 
<vepres_preces>quadragesima_25</vepres_preces>
 
<oratio_vepres>COL_Deus_innocentiae_restitutor_et_amator_dirige</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Caro_mea</comp_ant1>
 
<comp_ps1>ps15</comp_ps1> 
<comp_LB>LB_1_Th_5_23-24</comp_LB>
 
<comp_oratio>COL_Domine_Deus_noster</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Deus_in_adiutorium</IN>
<LEC>LEC_Jr17,5-10</LEC>
<PS1>GR_Beatus_vir_qui_timet</PS1>
<PS2/>
<EV>EV_Lc16,19-31</EV>
<OF>OF_Domine_ad_adiuvandum_me</OF>
<CO>CO_Qui_manducat</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Nicolas de Fl&#xFC;e, ermite</intitule>
 <biographiecourte>P&#xE8;re de famille, homme politique, il quitta tout pour vivre ermite. Il pria et oeuvra pour la paix  (&#x2020;1487)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 21 mars</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison de saint S&#xE9;rapion, &#xE9;v&#xEA;que de Thmuis, en basse &#xC9;gypte, homme de grande intelligence et de grandes vertus. Ami de saint Athanase, il composa de belles pri&#xE8;res liturgiques et, chass&#xE9; par les ariens, mourut en exil apr&#xE8;s 362. </para><para>2 &#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison des saints martyrs d&#x2019;Alexandrie, qui en 346, sous l&#x2019;empereur Constance et le pr&#xE9;fet Philagre, furent massacr&#xE9;s dans les &#xE9;glises, le vendredi de la Passion du Seigneur, par des bandes d&#x2019;ariens et de pa&#xEF;ens.</para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Laucone dans le Lyonnais, en 480, saint Lupicin, abb&#xE9;, qui, avec saint Romain, son fr&#xE8;re, donna naissance et vigueur aux &#xE9;tablissements de vie monastique dans le Jura. </para><para>4*. &#xA0; &#xA0; &#xA0; &#xA0; En Irlande, vers 542, saint End&#xE9;e, abb&#xE9;, qui fonda dans l&#x2019;&#xEE;le d&#x2019;Aran un monast&#xE8;re si c&#xE9;l&#xE8;bre que l&#x2019;&#xEE;le fut appel&#xE9;e l&#x2019;&#xCE;le des Saints. </para><para>5. &#xA0; &#xA0; &#xA0; &#xA0; Au Mont-Cassin, en 547, la naissance au ciel de saint Beno&#xEE;t, abb&#xE9;, dont la m&#xE9;moire est report&#xE9;e au 11 juillet, jour de sa translation. </para><para>6*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Constantinople, vers 824, la passion de saint Jacques, surnomm&#xE9; le Confesseur, qui combattit &#xE9;nergiquement pour le culte des saintes images et acheva sa vie par un glorieux martyre. </para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Valence en Dauphin&#xE9;, vers 1145, saint Jean, &#xE9;v&#xEA;que, auparavant abb&#xE9; du monast&#xE8;re cistercien de Bonnevaux&#xA0;; il supporta beaucoup de contrari&#xE9;t&#xE9;s pour la d&#xE9;fense de la justice et aida avec une grande charit&#xE9; les paysans, les pauvres et les marchands an&#xE9;antis par le mauvais temps. </para><para>8. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ranft, pr&#xE8;s de Sachsen en Suisse, l&#x2019;an&#xA0;1487, saint Nicolas de Fl&#xFC;e, qui, vers l&#x2019;&#xE2;ge de quarante ans, se s&#xE9;para de sa femme et de ses dix enfants pour r&#xE9;pondre &#xE0; un appel d&#x2019;en-haut &#xE0; une vie plus parfaite et, s&#x2019;&#xE9;cartant dans la montagne, v&#xE9;cut en ermite sur un escarpement, dans une p&#xE9;nitence tr&#xE8;s &#xE2;pre et un m&#xE9;pris du monde qui le rendirent c&#xE9;l&#xE8;bre. Il ne sortit qu&#x2019;une seule fois de sa cellule, quand mena&#xE7;ait la guerre civile, pour mettre la paix entre les adversaires par une br&#xE8;ve exhortation. </para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Dorcester en Angleterre, l&#x2019;an&#xA0;1501, le bienheureux Thomas Pilchard, pr&#xEA;tre et martyr. Homme doux et savant, il fut condamn&#xE9; &#xE0; mort en raison de son sacerdoce, sous la reine &#xC9;lisabeth I&#xE8;re, et livr&#xE9; aux supplices du gibet. Avec lui on comm&#xE9;more aussi le bienheureux martyr Guillaume Pike, charpentier, qui fut pendu et &#xE9;ventr&#xE9; la m&#xEA;me ann&#xE9;e, mais &#xE0; un jour inconnu, pour s&#x2019;&#xEA;tre r&#xE9;concili&#xE9; avec l&#x2019;&#xC9;glise romaine. </para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; York, &#xE9;galement en Angleterre, l&#x2019;an&#xA0;1608, le bienheureux Matthieu Flathers, pr&#xEA;tre et martyr, qui fut condamn&#xE9; &#xE0; mort sous le roi Jacques Ier, parce qu&#x2019;il &#xE9;tait entr&#xE9;, bien que pr&#xEA;tre, en Angleterre, puis pendu et d&#xE9;pec&#xE9; encore vivant.</para><para>11. &#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison de la passion de saint Augustin Zhao Rong, pr&#xEA;tre et martyr. Quand s&#xE9;vit la pers&#xE9;cution en Chine, il fut arr&#xEA;t&#xE9; dans la province chinoise de Sichuan et, d&#xE9;j&#xE0; malade, mourut d&#x2019;&#xE9;puisement en prison, un jour non pr&#xE9;cis&#xE9; du printemps, en 1615. Sa m&#xE9;moire est c&#xE9;l&#xE9;br&#xE9;e, avec les autres martyrs de Chine, le 9 juillet. </para><para>12. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ronco en Ligurie, l&#x2019;an&#xA0;1858, sainte B&#xE9;n&#xE9;dicte Cambiagio Frasinello, qui renon&#xE7;a spontan&#xE9;ment avec son mari &#xE0; la vie conjugale et fonda l&#x2019;Institut des S&#x153;urs b&#xE9;n&#xE9;dictines de la Providence pour la formation chr&#xE9;tienne des jeunes filles pauvres et abandonn&#xE9;es. </para></martyrologe>

<compendium/>

</calendarium>
