<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>2</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Infra octavam Paschae</la><fr>Dans l'octave de P&#xE2;ques</fr></hebdomada>
<intitule><la>Feria V infra octavam Paschae</la><fr>Jeudi dans l'octave de P&#xE2;ques</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Surrexit_Dominus_vere</invitatoire>

<HYMNUS_lectures>hy_Nox_atra_rerum_contegit</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christe_precamur_adnuas</HYMNUS_lec_jour>

<antL1>AN_Eloquium_Domini_scutum</antL1>

<psL1>ps17IV</psL1>

<antL2>AN_Dextera_tua_Domine</antL2>

<psL2>ps17V</psL2>

<antL3>AN_Vivat_Dominus_et</antL3>

<psL3>ps17VI</psL3>

<LVers>VERS_Revela_Domine</LVers>
n<Llec1>L1_Feria_V_infra_octavam_Paschae</Llec1>

<Lrep1>R1_Feria_V_infra_octavam_Paschae</Lrep1>

<Llec2>L2_Feria_V_infra_octavam_Paschae</Llec2>

<Lrep2>R2_Feria_V_infra_octavam_Paschae</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Aurora_lucis_rutilat</HYMNUS_laudes>
 
<ant1>AN_Surrexit_Christus_et</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Redemptor_noster_surrexit</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Alleluia_resurrexit_Dominus</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Rom_8_10-11</LB_matin> 
 
<RB_matin>RB_Haec_dies_quam_fecit_Dominus_exsultemus</RB_matin>  
<benedictus>AN_Stetit_Iesus</benedictus> 
<laudes_preces>pascha_15</laudes_preces><oratio_laudes>COL_Deus_qui_diversitatem_gentium_in_confessione</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Christus_surrexit_a</ant4>
 
<ps4>ps118III</ps4>
 
<ant5>AN_Traditus_est_propter</ant5>
 
<ps5>ps24I</ps5>
 
<ant6>AN_Si_consurrexistis_cum</ant6>
 
<ps6>ps24II</ps6>
 
<LB_3>LB_1_Cor_12_13</LB_3>
 
<RB_3>VERS_Haec_dies_quam_fecit_Dominus</RB_3>
 
<LB_6>LB_Tit_3_5b-7</LB_6>
 
<RB_6>VERS_Haec_dies_quam_fecit_Dominus</RB_6>
 
<LB_9>LB_Col_1_12-14</LB_9>
 
<RB_9>VERS_Haec_dies_quam_fecit_Dominus</RB_9>
 
<oratio_3>COL_Deus_qui_diversitatem_gentium_in_confessione</oratio_3>
 
<oratio_6>COL_Deus_qui_diversitatem_gentium_in_confessione</oratio_6>
 
<oratio_9>COL_Deus_qui_diversitatem_gentium_in_confessione</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Ad_cenam_Agni_providi</HYMNUS_vepres>
 
<ant7>AN_Venerunt_ad_monumentum</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_Venite_et_videte</ant8>
 
<ps8>ps113A</ps8>
 
<ant9>AN_Ait_Iesus_Nolite</ant9>
 
<ps9>NT12</ps9>
 
<LB_soir>LB_1_Petr_3_18._21b-22</LB_soir>
 
<RB_soir>RB_Haec_dies_quam_fecit_Dominus</RB_soir>
 
<magnificat>AN_Videte_manus_meas</magnificat>
 
<vepres_preces>pascha_15</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_diversitatem_gentium_in_confessione</oratio_vepres> 
		
 
<HYMNUS_complies>HY_Iesu_redemptor</HYMNUS_complies>
 
<comp_RB>RB_Haec_dies_quam_fecit_Dominus</comp_RB>
 
<comp_ant1>AN_alleluia_alleluia_alleulia</comp_ant1>
 
<comp_ps1>ps90</comp_ps1> 
<comp_LB>LB_Ap_22_4-5</comp_LB>
 
<comp_oratio>COL_Vox_nostra_te_Domine</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Victricem_manum</IN>
<LEC>LEC_Ac3,11-26</LEC>
<PS1>GR_Haec_dies_Lapidem</PS1>
<PS2>AL_Surrexit_Christus_qui_creavit</PS2>
<EV>EV_Lc24,35-48</EV>
<OF>OF_In_die_sollemnitatis</OF>
<CO>CO_Populus_acquisitionis</CO>
</messe>
</ordo>

<viergemarie>
 <intitule>La Vierge est apparue &#xE0; une jeune fille &#xE0; Marienfried en Bavi&#xE8;re en 1946 </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Marc, &#xE9;vang&#xE9;liste</intitule>
 <biographiecourte>&#xC9;vang&#xE9;liste,compagnon de St Paul et de St Pierre, il serait mort martyr en Alexandrie en 68</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 25 avril</para><para>1. F&#xEA;te de saint Marc, &#xC9;vang&#xE9;liste. De J&#xE9;rusalem, il suivit d&#x2019;abord saint Paul dans ses voyages missionnaires, puis s&#x2019;attacha aux pas de saint Pierre, qui l&#x2019;appelait son fils et dont, selon la tradition, il recueillit dans son &#xC9;vangile la cat&#xE9;ch&#xE8;se aux Romains. Il aurait enfin fond&#xE9; l&#x2019;&#xC9;glise d&#x2019;Alexandrie. </para><para>2. Comm&#xE9;moraison de saint Anien, &#xE9;v&#xEA;que d&#x2019;Alexandrie, qui, au t&#xE9;moignage d&#x2019;Eus&#xE8;be, la huiti&#xE8;me ann&#xE9;e du r&#xE8;gne de N&#xE9;ron, re&#xE7;ut, le premier apr&#xE8;s saint Marc, l&#x2019;&#xE9;piscopat de cette ville, qu&#x2019;il tint pendant vingt-deux ans, jusque vers l&#x2019;an&#xA0;83, homme aim&#xE9; de Dieu et admirable en toute sa conduite. </para><para>3. &#xC0; Dorostore en M&#xE9;sie, vers 302, les saints martyrs Pasicrate et Valention. </para><para>4. &#xC0; Agen, vers 393, saint Ph&#xE9;bade, &#xE9;v&#xEA;que, qui &#xE9;crivit un ouvrage contre les ariens et prot&#xE9;gea son peuple de l&#x2019;h&#xE9;r&#xE9;sie. </para><para>5. &#xC0; Antioche de Syrie, en 470, saint &#xC9;tienne, &#xE9;v&#xEA;que et martyr. Il eut beaucoup &#xE0; souffrir de la part des h&#xE9;r&#xE9;tiques oppos&#xE9;s au Concile de Chalc&#xE9;doine, et fut massacr&#xE9; par eux et pr&#xE9;cipit&#xE9; dans l&#x2019;Oronte, au temps de l&#x2019;empereur Z&#xE9;non. </para><para>6. &#xC0; Vienne sur le Rh&#xF4;ne, au VIIe si&#xE8;cle, saint Clarent, &#xE9;v&#xEA;que. </para><para>7. &#xC0; Lobbes dans le Brabant, en 737, saint Ermin, abb&#xE9; et &#xE9;v&#xEA;que, qui succ&#xE9;da &#xE0; saint Ursmer et fut un homme adonn&#xE9; surtout &#xE0; la pri&#xE8;re et dot&#xE9; de l&#x2019;esprit de proph&#xE9;tie. </para><para>8*. &#xC0; Plaisance en &#xC9;milie, l&#x2019;an&#xA0;1218, sainte Franche, abbesse, qui voulut agr&#xE9;ger son monast&#xE8;re &#xE0; l&#x2019;Ordre cistercien et s&#x2019;effor&#xE7;ait de passer la nuit en pri&#xE8;re devant Dieu. </para><para>9*. &#xC0; Aoste dans les Alpes, en 1243, le bienheureux Boniface Valperga, &#xE9;v&#xEA;que, remarquable par sa charit&#xE9; et son humilit&#xE9;. </para><para>10*. Dans l&#x2019;&#xEE;le de Wight en Angleterre, l&#x2019;an&#xA0;1586, les bienheureux Robert Anderton et Guillaume Marsden, pr&#xEA;tres et martyrs. Sous le reine &#xC9;lisabeth I&#xE8;re, ils furent condamn&#xE9;s &#xE0; mort pour &#xEA;tre entr&#xE9;s en Angleterre, alors qu&#x2019;ils &#xE9;taient pr&#xEA;tres, m&#xEA;me si c&#x2019;&#xE9;tait seulement &#xE0; la suite d&#x2019;un naufrage, et all&#xE8;rent au martyre avec un c&#x153;ur ferme et tranquille. </para><para>11. &#xC0; Antigua pr&#xE8;s de la ville de Guat&#xE9;mala, en 1667, saint Pierre de Betancur, religieux du Tiers-Ordre de Saint-Fran&#xE7;ois. Sous le patronage de Notre-Dame de Bethl&#xE9;em, il se d&#xE9;pensa avec &#xE9;nergie pour soulager les orphelins, les mendiants, les jeunes sans instruction et abandonn&#xE9;s, les &#xE9;trangers et les condamn&#xE9;s aux travaux forc&#xE9;s. </para><para>12*. &#xC0; Remedello, au pays de Brescia en Lombardie, l&#x2019;an&#xA0;1913, saint Jean Piamarta, pr&#xEA;tre, qui, au milieu de lourdes &#xE9;preuves, fonda l&#x2019;Institut des petits artisans de Brescia et, dans le voisinage, une colonie agricole o&#xF9; les jeunes recevraient une formation religieuse tout en apprenant un m&#xE9;tier, et pour cette &#x153;uvre il &#xE9;tablit &#xE9;galement la Congr&#xE9;gation de la Sainte Famille de Nazareth. Canonis&#xE9; le 21 octobre 2012 par Benoit XVI.</para><para>** &#xA0; &#xA0; &#xA0; &#xA0; Au Mexique, en 1927, le bienheureux Giuseppe Trinit&#xE0; Rangel (1887-1927) pr&#xEA;tre martyr. (B&#xE9;atifi&#xE9; le 20 novembre 2005 par Beno&#xEE;t XVI)</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; Au Mexique, en 1927, le bienheurux Andrea Sol&#xE1; Molist (1895-1927) pr&#xEA;tre martyr. (B&#xE9;atifi&#xE9; le 20 novembre 2005 par Beno&#xEE;t XVI)</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; Au Mexique, en 1927, le bienheureux Leonardo P&#xE9;rez (1883-1927) pr&#xEA;tre martyr. (B&#xE9;atifi&#xE9; le 20 novembre 2005 par Beno&#xEE;t XVI)</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; Au Mexique, en1931, le bienheureux Dario Acosta Zurita (1908-1931) pr&#xEA;tre martyr. (B&#xE9;atifi&#xE9; le 20 novembre 2005 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
