<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XV per annum</la><fr>XV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Venite_adoremus_Dominum</invitatoire>

<HYMNUS_lectures>hy_Nox_atra_rerum_contegit</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christe_precamur_adnuas</HYMNUS_lec_jour>

<antL1>AN_Intuere_Domine_et</antL1>

<psL1>ps88IV</psL1>

<antL2>AN_Ego_sum_radix</antL2>

<psL2>ps88V</psL2>

<antL3>AN_Anni_nostri_sicut</antL3>

<psL3>ps89</psL3>

<LVers>VERS_Domine_apud</LVers>
n<Llec1>L1_perannum_15-5</Llec1>

<Lrep1>R1_perannum_15-5</Lrep1>

<Llec2>L2_perannum_15-5</Llec2>

<Lrep2>R2_perannum_15-5</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Sol_ecce_surgit_igneus</HYMNUS_laudes>
 
<ant1>AN_Gloriosa_dicta_sunt</ant1>
 
<ps1>ps86</ps1>
 
<ant2>AN_Dominus_in_fortitudine</ant2>
 
<ps2>AT25</ps2>
 
<ant3>AN_Exaltate_Dominum_Deum</ant3>
 
<ps3>ps98</ps3>
 
<LB_matin>LB_Is_66_1-2</LB_matin> 
 
<RB_matin>RB_Clamavi_in_toto_corde_meo</RB_matin>  
<benedictus>AN_In_sanctitate_serviamus</benedictus> 
<laudes_preces>perannum_35</laudes_preces><oratio_laudes>COL_Omnipotens_sempiterne_Deus_vespere_mane_et</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Suscipe_me_Domine</ant4>
 
<ps4>ps118XV</ps4>
 
<ant5>AN_Adiuva_nos_Deus</ant5>
 
<ps5>ps78</ps5>
 
<ant6>AN_Deus_virtutum_respice</ant6>
 
<ps6>ps79</ps6>
 
<LB_3>LB_Sap_19_22</LB_3>
 
<RB_3>VERS_Tu_es</RB_3>
 
<LB_6>LB_Deut_4_7</LB_6>
 
<RB_6>VERS_Prope_est</RB_6>
 
<LB_9>LB_Est_10_3f</LB_9>
 
<RB_9>VERS_Confitebor_tibi</RB_9>
 
<oratio_3>COL_Te_Domine_suppliciter_exoramus_ut_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_sempiterne_Deus_apud_quem_nihil</oratio_6>
 
<oratio_9>COL_Da_nobis_orantibus_quaesumus_Domine_ut</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Magnae_Deus_potentiae</HYMNUS_vepres>
 
<ant7>AN_Sancti_tui_exsultent</ant7>
 
<ps7>ps131I</ps7>
 
<ant8>AN_Elegit_Dominus_Sion</ant8>
 
<ps8>ps131II</ps8>
 
<ant9>AN_Dedit_ei_Dominus</ant9>
 
<ps9>NT10</ps9>
 
<LB_soir>LB_1_Petr_3_8-9</LB_soir>
 
<RB_soir>RB_Cibavit_nos_Dominus</RB_soir>
 
<magnificat>AN_Deposuit_Dominus_potentes</magnificat>
 
<vepres_preces>perannum_35</vepres_preces>
 
<oratio_vepres>COL_Gratias_tibi_Domine_transacto_diei_cursu</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Caro_mea</comp_ant1>
 
<comp_ps1>ps15</comp_ps1> 
<comp_LB>LB_1_Th_5_23-24</comp_LB>
 
<comp_oratio>COL_Domine_Deus_noster</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Ego_autem_cum_iustitia</IN>
<IN_L>IN_L_perannum_15</IN_L>
<COL>COL_perannum_15</COL>
<LEC>LEC_Ex3,13-20</LEC>
<PS1>GR_Custodi_me</PS1>
<PS2>AL_Venite_ad_me</PS2>
<EV>EV_Mt11,28-30</EV>
<OF>OF_Ad_te_Domine_levavi</OF>
<SO>SO_perannum_15</SO>
<CO>CO_Qui_manducat</CO>
<CO_L>CO_L_perannum_15</CO_L>
<PC>PC_perannum_15</PC>
</messe>
</ordo>

<viergemarie>
 <intitule>1&#xE8;re apparition de la Ste Vierge &#xE0; Catherine Labour&#xE9;, rue du Bac, en 1830 </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie/>

<martyrologe><para>
            Le 18 juillet.</para><para>1.&#xA0; &#xA0; &#xA0; &#xA0; Sur la voie Tiburtine, au neuvi&#xE8;me mille de Rome, comm&#xE9;moraison de sainte Symphorose et de sept compagnons&#xA0;: Crescent, Julien, N&#xE9;m&#xE8;se, Primitif, Justin, Stact&#xE9;e et Eug&#xE8;ne, martyrs. Ils achev&#xE8;rent leur martyre par divers genres de mort, devenant ainsi fr&#xE8;res dans le Christ.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Milan, au IVe si&#xE8;cle, saint Materne, &#xE9;v&#xEA;que. Quand la paix fut rendue &#xE0; l&#x2019;&#xC9;glise, il transf&#xE9;ra, de mani&#xE8;re honorable, de Lodi dans sa cit&#xE9;, les corps des saints martyrs&#xA0;Nabor et F&#xE9;lix.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Dorostore en M&#xE9;sie, l&#x2019;an&#xA0;362, saint &#xC9;milien, martyr. M&#xE9;prisant les &#xE9;dits de Julien l&#x2019;Apostat et les menaces de son vicaire Catulin, il renversa un autel des idoles et interrompit le sacrifice&#xA0;: il fut alors jet&#xE9; dans une fournaise et remporta la palme du martyre.</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Brescia en Lombardie, vers&#xA0;397, saint Philastre, &#xE9;v&#xEA;que, dont le successeur, saint Gaudence, a lou&#xE9; la vie et la mort.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Forlimpopoli en &#xC9;milie, au Ve si&#xE8;cle, saint Ruffile, &#xE9;v&#xEA;que, qui fut, croit-on, le premier &#xE0; gouverner cette &#xC9;glise et qui conduisit au Christ tout le peuple des campagnes.</para><para>6.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Metz, en 640, saint Arnoul, &#xE9;v&#xEA;que, qui fut conseiller de Dagobert, roi d&#x2019;Austrasie, et, apr&#xE8;s avoir d&#xE9;pos&#xE9; sa charge, mena dans les Vosges une vie d&#x2019;ermite.</para><para>7.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Constantinople, au VIIIe si&#xE8;cle, sainte Th&#xE9;odosie, moniale. Pour avoir pris la d&#xE9;fense d&#x2019;une antique image du Christ, que l&#x2019;empereur L&#xE9;on l&#x2019;Isaurien avait ordonn&#xE9; de retirer de la Porte d&#x2019;airain du palais imp&#xE9;rial, elle subit le martyre.</para><para>8.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Utrecht sur le Rhin, en 838, saint Fr&#xE9;d&#xE9;ric, &#xE9;v&#xEA;que. Remarquable par son go&#xFB;t pour les Saintes &#xC9;critures, il s&#x2019;employa &#xE0; l&#x2019;&#x153;uvre d&#x2019;&#xE9;vang&#xE9;lisation des Frisons.</para><para>9.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Segni dans le Latium, en 1123, saint Bruno, &#xE9;v&#xEA;que, qui &#x153;uvra et souffrit beaucoup pour la r&#xE9;forme de l&#x2019;&#xC9;glise&#xA0;: contraint de quitter son si&#xE8;ge, il trouva refuge au Mont Cassin et fut un temps abb&#xE9; de ce monast&#xE8;re.</para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cracovie en Pologne, l&#x2019;an&#xA0;1482, le saint Simon de Lipnica, pr&#xEA;tre de l&#x2019;Ordre des Mineurs. C&#xE9;l&#xE8;bre par sa pr&#xE9;dication et sa d&#xE9;votion envers le nom de J&#xE9;sus, il trouva la mort, pouss&#xE9; par la charit&#xE9;, en prenant soin des moribonds dans une &#xE9;pid&#xE9;mie de peste. (canonis&#xE9; le 3 juin 2007 par Beno&#xEE;t XVI)</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; Dans la baie devant le port de Rochefort, en 1794, le bienheureux Jean-Baptiste de Bruxelles, pr&#xEA;tre de Limoges et martyr. Sous la R&#xE9;volution fran&#xE7;aise, en raison de son sacerdoce, malgr&#xE9; son &#xE2;ge et ses infirmit&#xE9;s, il fut d&#xE9;tenu dans des conditions inhumaines sur un bateau n&#xE9;grier, et y mourut du scorbut.</para><para>12.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nam Dinh au Tonkin, en 1839, saint Dominique-Nicolas Dinh Dat, martyr. &#xC9;tant soldat, il fut contraint d&#x2019;abjurer la foi chr&#xE9;tienne&#xA0;; apr&#xE8;s de terribles supplices, il foula aux pieds la croix. Mais se repentant aussit&#xF4;t, il restitua le prix de son apostasie, &#xE9;crivit &#xE0; l&#x2019;empereur Minh Mang pour &#xEA;tre jug&#xE9; de nouveau comme chr&#xE9;tien, et enfin mourut &#xE9;trangl&#xE9;.</para><para>13*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Krystonopil en Ukraine, l&#x2019;an&#xA0;1944, la bienheureuse Tarsisia (Olga Mackiv), vierge et martyre. De la Congr&#xE9;gation des S&#x153;urs Servantes de Marie Immacul&#xE9;e, pendant la Seconde Guerre mondiale, elle fut tu&#xE9;e &#xE0; la porte du noviciat par un soldat sovi&#xE9;tique, uniquement parce qu&#x2019;elle &#xE9;tait consacr&#xE9;e &#xE0; Dieu.</para></martyrologe>

<compendium/>

</calendarium>
