<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXXII per annum</la><fr>XXXII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Iubilate_Deo_omnis</invitatoire>

<HYMNUS_lectures>hy_O_sator_rerum_reparator_aevi</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christe_lux_vera_bonitas_et_vita</HYMNUS_lec_jour>

<antL1>AN_Benedic_anima_mea</antL1>

<psL1/>

<antL2>AN_Quomodo_miseretur_pater</antL2>

<psL2/>

<antL3>AN_Benedicite_Domino_omnia</antL3>

<psL3/>

<LVers>VERS_Viam_mandatorum</LVers>
n<Llec1>L1_perannum_32-4</Llec1>

<Lrep1>R1_perannum_32-4</Lrep1>

<Llec2>L2_perannum_32-4</Llec2>

<Lrep2>R2_perannum_32-4</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Fulgentis_auctor_aetheris</HYMNUS_laudes>
 
<ant1>AN_Paratum_cor_meum</ant1>
 
<ps1>ps107</ps1>
 
<ant2>AN_Induit_me_Dominus</ant2>
 
<ps2>AT30</ps2>
 
<ant3>AN_Laudabo_Deum_meum</ant3>
 
<ps3>ps145</ps3>
 
<LB_matin>LB_Deut_4_39-40a</LB_matin> 
 
<RB_matin>RB_Benedicam_Dominum_In_omni</RB_matin>  
<benedictus>AN_In_sanctitate_serviamus</benedictus> 
<laudes_preces>perannum_44</laudes_preces><oratio_laudes>COL_Memorare_Domine_testamenti_tui_sancti_quod</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Clamavi</ant4>
 
<ps4>ps118XIX</ps4>
 
<ant5>AN_Dominus_scit_cogitationes</ant5>
 
<ps5>ps93I</ps5>
 
<ant6>AN_Factus_est_mihi</ant6>
 
<ps6>ps93II</ps6>
 
<LB_3>LB_1_Cor_10_24._31</LB_3>
 
<RB_3>VERS_Bonum_est</RB_3>
 
<LB_6>LB_Col_3_17</LB_6>
 
<RB_6>VERS_Tibi_Domine</RB_6>
 
<LB_9>LB_Col_3_23-24</LB_9>
 
<RB_9>VERS_Dominus_pars</RB_9>
 
<oratio_3>COL_Domine_Pater_sancte_Deus_fidelis_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_qui_nos</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_manus_tuas</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Sol_ecce_lentus_occidens</HYMNUS_vepres>
 
<ant7>AN_Mirabilis_facta_est</ant7>
 
<ps7>ps138I</ps7>
 
<ant8>AN_Ego_Dominus_scrutans</ant8>
 
<ps8>ps138II</ps8>
 
<ant9>AN_In_ipso_condita</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_1_Io_2_3-6</LB_soir>
 
<RB_soir>RB_Custodi_nos_Domine</RB_soir>
 
<magnificat>AN_Fac_Deus_potentiam</magnificat>
 
<vepres_preces>perannum_44</vepres_preces>
 
<oratio_vepres>COL_Recordare_Domine_misericordiae_tuae_ut_qui</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Intret_oratio_mea</IN>
<IN_L>IN_L_perannum_32</IN_L>
<COL>COL_perannum_32</COL>
<LEC>LEC_Sg6,1-11</LEC>
<PS1>GR_Dirigatur</PS1>
<PS2>AL_Qui_posuit_fines</PS2>
<EV>EV_Lc17,11-19</EV>
<OF>OF_Gressus_meos</OF>
<SO>SO_perannum_32</SO>
<CO>CO_Dominus_regit_me</CO>
<CO_L>CO_L_perannum_32</CO_L>
<PC>PC_perannum_32</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem>
 <texte>Saint Philippe, ap&#xF4;tre</texte></jerusalem>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Ste Augustine Pietrantoni, </intitule>
 <biographiecourte>Religieuse soignante dans un h&#xF4;pital de Rome, elle fut assassin&#xE9;e par un de ses malades en 1894. Elle est martyre de la charit&#xE9;.</biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 13 novembre</para><para>1. &#xC0; C&#xE9;sar&#xE9;e de Palestine, la passion des saints martyrs Antonin, Nic&#xE9;phore, Z&#xE9;binas, Germain et la vierge Manathas, en 308. Cette derni&#xE8;re fut d&#x2019;abord meurtrie de coups puis br&#xFB;l&#xE9;e, sous l&#x2019;empereur Gal&#xE8;re Maximien&#xA0;; les autres, d&#x2019;une voix intr&#xE9;pide et libre, ayant accus&#xE9; d&#x2019;impi&#xE9;t&#xE9; le pr&#xE9;fet Firmilien, alors qu&#x2019;il sacrifiait aux dieux, furent d&#xE9;capit&#xE9;s. </para><para>2. &#xC0; Aix en Provence, au IVe si&#xE8;cle, saint Mitre, de condition servile, qui trouva sa libert&#xE9; dans le Christ. </para><para>3. &#xC0; Tours, vers 444, saint Brice, &#xE9;v&#xEA;que. Disciple de saint Martin, il succ&#xE9;da &#xE0; son ma&#xEE;tre pendant quarante-sept ans, non sans subir de multiples traverses et l&#x2019;occupation de son si&#xE8;ge par deux &#xE9;v&#xEA;ques successifs. </para><para>4. Comm&#xE9;moraison des saints Arcadius, Paschase, Probus et Eutychien, espagnols, martyrs en Afrique en 437. Durant la pers&#xE9;cution des Vandales, ils d&#xE9;clar&#xE8;rent qu&#x2019;ils ne suivraient jamais l&#x2019;h&#xE9;r&#xE9;sie arienne&#xA0;; pour ce motif, ils furent d&#x2019;abord proscrits par le roi Gens&#xE9;ric, puis pouss&#xE9;s &#xE0; l&#x2019;exil. Ils endur&#xE8;rent ensuite des tortures atroces et &#xE0; la fin on les fit mourir de diverses fa&#xE7;ons. Alors parut avec &#xE9;clat la constance d&#x2019;un jeune enfant, Paulillius, le fr&#xE8;re de Paschase et d&#x2019;Eutychien&#xA0;: comme on ne pouvait l&#x2019;&#xE9;branler dans son attachement &#xE0; la foi catholique, on le frappa longtemps &#xE0; coups de b&#xE2;ton et on le condamna au plus vil esclavage. </para><para>5*. &#xC0; Vienne en Gaule, vers 518, saint L&#xE9;onien, abb&#xE9;. Originaire de Pannonie, il fut fait prisonnier par des barbares et amen&#xE9; en Gaule, &#xE0; Autun d&#x2019;abord, puis bient&#xF4;t &#xE0; Vienne, o&#xF9; il dirigea tr&#xE8;s saintement des moines et des moniales pendant plus de quarante ans. </para><para>6. &#xC0; Clermont, en 525 ou 526, saint Quintien, &#xE9;v&#xEA;que. D&#x2019;origine africaine, il occupa d&#x2019;abord le si&#xE8;ge &#xE9;piscopal de Rodez, mais, menac&#xE9; de mort par les Wisigoths, il trouva refuge en Auvergne et en devint &#xE9;v&#xEA;que. </para><para>7*. &#xC0; Tiferno en Ombrie, comm&#xE9;moraison de saint Floride, &#xE9;v&#xEA;que. Le pape saint Gr&#xE9;goire le Grand a &#xE9;t&#xE9; t&#xE9;moin de sa doctrine et de sa saintet&#xE9;. Avec lui on comm&#xE9;more saint Amance, son pr&#xEA;tre, plein de charit&#xE9; envers les malades et vertueux en tout point. </para><para>8*. &#xC0; Rodez, vers&#xA0;580, saint Dalmace, &#xE9;v&#xEA;que, dont saint Gr&#xE9;goire le Grand loue la g&#xE9;n&#xE9;rosit&#xE9; envers les pauvres. </para><para>9*. Dans la vall&#xE9;e de la Suze en Suisse, au VIe ou VIIe si&#xE8;cle, saint Himier, ermite, qui y annon&#xE7;a l&#x2019;&#xC9;vangile. </para><para>10. &#xC0; Tol&#xE8;de en Espagne, l&#x2019;an&#xA0;657, saint Eug&#xE8;ne, &#xE9;v&#xEA;que, qui donna tous ses soins &#xE0; l&#x2019;organisation de la liturgie.</para><para>11*. Dans le Cambr&#xE9;sis, vers 670, sainte Maxellende, vierge et martyre. On dit que choisissant pour &#xE9;poux le Christ, elle refusa de suivre l&#x2019;homme &#xE0; qui ses parents l&#x2019;avaient promise, et que celui-ci la tua d&#x2019;un coup d&#x2019;&#xE9;p&#xE9;e. </para><para>12. &#xC0; Rome, pr&#xE8;s de saint Pierre, en 867, saint Nicolas Ier, pape, qui montra une vigueur apostolique pour affermir l&#x2019;autorit&#xE9; du pontife romain dans toute l&#x2019;&#xC9;glise de Dieu. </para><para>13*. Au monast&#xE8;re de La R&#xE9;ole en Gascogne, l&#x2019;an&#xA0;1004, le tr&#xE9;pas de saint Abbon, abb&#xE9; de Fleury, merveilleusement instruit dans les saintes &#xC9;critures et dans les lettres. Alors qu&#x2019;il avait r&#xE9;primand&#xE9; un moine indisciplin&#xE9; de La R&#xE9;ole et qu&#x2019;il cherchait &#xE0; mettre la paix dans ce monast&#xE8;re, il succomba, frapp&#xE9; d&#x2019;un coup de lance. </para><para>14*. &#xC0; Ivr&#xE9;a dans le Pi&#xE9;mont, comm&#xE9;moraison du bienheureux Varmond, &#xE9;v&#xEA;que, homme de vive foi, de pi&#xE9;t&#xE9; et d&#x2019;humilit&#xE9;, qui d&#xE9;fendit la libert&#xE9; de l&#x2019;&#xC9;glise contre les tentatives des grands, construisit la cath&#xE9;drale, encouragea l&#x2019;ordre monastique et d&#xE9;veloppa l&#x2019;&#xE9;cole &#xE9;piscopale. Il mourut vers 1010-1014.</para><para>15. &#xC0; Cr&#xE9;mone en Lombardie, l&#x2019;an&#xA0;1197, saint Homobon. Commer&#xE7;ant, il mena une vie de pri&#xE8;re et de charit&#xE9;, allant visiter et soulager les pauvres, r&#xE9;unissant les enfants &#xE0; l&#x2019;abandon pour les &#xE9;duquer et mettant la paix dans les familles. </para><para>16. &#xC0; Rome, en 1894, sainte Augustine (Livie Pietrantoni), vierge de la Congr&#xE9;gation des S&#x153;urs de la Charit&#xE9;, qui se donna de tout son c&#x153;ur au soin des malades contagieux &#xE0; l&#x2019;h&#xF4;pital du Saint-Esprit, jusqu&#x2019;&#xE0; ce qu&#x2019;un malade, saisi de fureur homicide, la tue d&#x2019;un coup de couteau. </para><para>17*. Dans la r&#xE9;gion de Valence en Espagne, en 1936, &#xE0; Simat de Valldigna, le bienheureux Jean Gonga Martinez, martyr</para><para>18*. En Espagne, &#xE0; Porticol de Tavernes pr&#xE8;s de Carcaixent, la bienheureuse Marie du Patronage de Saint-Jean (Marie Giner Gomis), vierge de l&#x2019;Institut des S&#x153;urs missionnaires clar&#xE9;tines martyr, victime de la pers&#xE9;cution contre l&#x2019;&#xC9;glise au temps de la guerre civile. </para><para>19*. en Bulgarie, &#xE0; Sofia, les bienheureux Pierre Vicev, Paul Dzidzov et Joseph Siskov, pr&#xEA;tres</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Autriche, en 1944, le bienheureux Carl Lampert, pr&#xEA;tre martyr, victime des nazis. (b&#xE9;atifi&#xE9; le 13 novembre 2011 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
