<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada VIII per annum</la><fr>VIII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Exsultemus_Domino_et</invitatoire>

<HYMNUS_lectures>hy_Ipsum_nunc_nobis_tempus_est</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Vita_sanctorum_via_spes_salusque</HYMNUS_lec_jour>

<antL1>AN_Quam_bonus_Israel</antL1>

<psL1>ps72I</psL1>

<antL2>AN_Risus_eorum_in</antL2>

<psL2>ps72II</psL2>

<antL3>AN_Qui_elongant_se</antL3>

<psL3>ps72III</psL3>

<LVers>VERS_Quam_dulcia</LVers>
n<Llec1>L1_perannum_8-2</Llec1>

<Lrep1>R1_perannum_8-2</Lrep1>

<Llec2>L2_perannum_8-2</Llec2>

<Lrep2>R2_perannum_8-2</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_8-2-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>perannum_8-2-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Lucis_largitor_splendide</HYMNUS_laudes>
 
<ant1>AN_Repleti_sumus_mane</ant1>
 
<ps1>ps89</ps1>
 
<ant2>AN_Laus_Domini_ab</ant2>
 
<ps2>AT26</ps2>
 
<ant3>AN_Laudate_nomen_Domini</ant3>
 
<ps3>ps134</ps3>
 
<LB_matin>LB_Iudt_8_25-26a._27</LB_matin> 
 
<RB_matin>RB_Exsultate_iusti_in_Domino</RB_matin>  
<benedictus>AN_Benedictus_Dominus_quia</benedictus> 
<laudes_preces>perannum_42</laudes_preces><oratio_laudes>COL_Deus_qui_custodiendam_colendamque_terram_hominibus</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Gressus_meos_dirige</ant4>
 
<ps4>ps118XVII</ps4>
 
<ant5>AN_Unus_est_legislator</ant5>
 
<ps5>ps81</ps5>
 
<ant6>AN_Clamavi_et_Dominus</ant6>
 
<ps6>ps119</ps6>
 
<LB_3>LB_Lev_20_26</LB_3>
 
<RB_3>VERS_Beata_gens</RB_3>
 
<LB_6>LB_Sap_15_1._3</LB_6>
 
<RB_6>VERS_Tu_Domine</RB_6>
 
<LB_9>LB_Bar_4_21-22</LB_9>
 
<RB_9>VERS_Reminiscere_miserationum</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Luminis_fons_lux_et_origo_lucis</HYMNUS_vepres>
 
<ant7>AN_Confitemini_Domino_quoniam</ant7>
 
<ps7>ps135I</ps7>
 
<ant8>AN_Magna_et_mirabilia</ant8>
 
<ps8>ps135II</ps8>
 
<ant9>AN_Proposuit_Deus_in</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_1_Th_2_13</LB_soir>
 
<RB_soir>RB_Dirigatur_Domine_</RB_soir>
 
<magnificat>AN_Magnificet_te_semper</magnificat>
 
<vepres_preces>perannum_42</vepres_preces>
 
<oratio_vepres>COL_Mane_nobiscum_Domine_Iesu_quoniam_advesperascit</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Factus_est_Dominus</IN>
<IN_L>IN_L_perannum_8</IN_L>
<COL>COL_perannum_8</COL>
<LEC>LEC_Si17,20-28</LEC>
<PS1>GR_Ad_Dominum</PS1>
<PS2>AL_Domine_Deus_meus</PS2>
<EV>EV_Mc10,17-27</EV>
<OF>OF_Domine_convertere</OF>
<SO>SO_perannum_8</SO>
<CO>CO_Cantabo_Domino</CO>
<CO_L>CO_L_perannum_8</CO_L>
<PC>PC_perannum_8</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Louis Versiglia, pr&#xEA;tre</intitule>
 <biographiecourte>Pr&#xEA;tre sal&#xE9;sien, &#xE9;v&#xEA;que, mort martyr en Chine en 1930 </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 25 f&#xE9;vrier</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Perg&#xE9; en Pamphylie, l&#x2019;an&#xA0;250, la passion de saint Nestor, &#xE9;v&#xEA;que de Magydos et martyr. Arr&#xEA;t&#xE9; au temps de la pers&#xE9;cution de l&#x2019;empereur D&#xE8;ce, il fut condamn&#xE9; &#xE0; la croix par le gouverneur de la province, pour qu&#x2019;il subisse le m&#xEA;me supplice que celui qu&#x2019;il reconnaissait comme le Crucifi&#xE9;. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nazianze en Cappadoce, l&#x2019;an&#xA0;369, saint C&#xE9;saire, m&#xE9;decin, fr&#xE8;re de saint Gr&#xE9;goire. Il fut intendant de Bithynie et mourut peu apr&#xE8;s son bapt&#xEA;me, faisant des pauvres ses h&#xE9;ritiers. </para><para>3*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Maubeuge dans le Hainaut, en 526, sainte Adeltrude, vierge et abbesse. Fille des saints Vincent Madelgaire et Vaudru, elle gouverna avec sagesse le monast&#xE8;re fond&#xE9; et dirig&#xE9; auparavant par sa tante, sainte Aldegonde. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Heidenheim en Franconie, l&#x2019;an&#xA0;779, sainte Walburge, abbesse. &#xC0; la demande de saint Boniface et de ses fr&#xE8;res les saints Willibald et Winebald, elle vint d&#x2019;Angleterre en Germanie, o&#xF9; elle dirigea d&#x2019;une mani&#xE8;re excellente un double monast&#xE8;re de moines et de moniales. </para><para>5*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Agrigente en Sicile, l&#x2019;an&#xA0;1100, saint Gerland, &#xE9;v&#xEA;que. Originaire de Bourgogne, il r&#xE9;organisa son &#xC9;glise, lib&#xE9;r&#xE9;e de l&#x2019;occupation des Sarrasins. </para><para>6*. &#xA0; &#xA0; &#xA0; &#xA0; Au prieur&#xE9; d&#x2019;Orsan dans le Berry, en 1116, le tr&#xE9;pas du bienheureux Robert d&#x2019;Arbrissel, pr&#xEA;tre, qui pr&#xEA;cha dans les rues la conversion des m&#x153;urs et rassembla hommes et femmes dans le monast&#xE8;re double de Fontevrault, sous la direction d&#x2019;une abbesse. </para><para>7. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lucques en Toscane, vers 1385, le bienheureux Avertan, p&#xE8;lerin et religieux de l&#x2019;Ordre des Carmes. </para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tlaxcala [Puebla] au Mexique, en 1600, le bienheureux S&#xE9;bastien de l&#x2019;Apparition. Gardien de troupeau, il &#xE9;migra d&#x2019;Espagne au Mexique, o&#xF9; il acquit par son travail de grandes richesses dont il fit profiter les mis&#xE9;reux&#xA0;; puis, devenu veuf pour la seconde fois, il fut re&#xE7;u comme fr&#xE8;re dans l&#x2019;Ordre des Mineurs, et mourut presque centenaire. </para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lauria en Lucanie, l&#x2019;an&#xA0;1828, le bienheureux Dominique Lentini, pr&#xEA;tre, qui d&#xE9;ploya dans son pays natal jusqu&#x2019;&#xE0; sa mort un minist&#xE8;re fructueux et vari&#xE9;, rendu f&#xE9;cond par une vie d&#x2019;humilit&#xE9;, de pri&#xE8;re et de p&#xE9;nitence. </para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; Au bourg de Mdina dans l&#x2019;&#xEE;le de Malte, en 1828, la bienheureuse Marie-Ad&#xE9;odate (Marie-Th&#xE9;r&#xE8;se Pisani), vierge et abbesse du monast&#xE8;re de Saint-Pierre, qui, s&#x2019;acquitta avec sagesse de son office, en prenant soin des pauvres et des abandonn&#xE9;s et en veillant au bien spirituel de sa communaut&#xE9;. </para><para>11. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Xilinxian, dans la province chinoise de Guangxi, en 1856, saint Laurent Bai Xaioman, martyr. Ouvrier r&#xE9;cemment baptis&#xE9;, il pr&#xE9;f&#xE9;ra souffrir les verges et la d&#xE9;capitation plut&#xF4;t que de renier le Christ. </para><para>12. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tequila, au territorie de Guadalajara au Mexique, en 1928, saint Turibio Romo, pr&#xEA;tre et martyr, mis &#xE0; mort en haine du sacerdoce durant la pers&#xE9;cution religieuse en ce pays. </para><para>13. &#xA0; &#xA0; &#xA0; &#xA0; Sur les bords du Beijiang, pr&#xE8;s de Shiuchow dans la province chinoise de Guandong, en 1930, les saints martyrs Louis Versiglia, &#xE9;v&#xEA;que, et Calliste Caravario, pr&#xEA;tre, tous deux sal&#xE9;siens, qui &#xE9;taient en barque pour une visite pastorale et furent tu&#xE9;s par des soldats communistes en prenant la d&#xE9;fense des jeunes femmes. </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, en 1909 le bienheureux Ciriaco Maria Sancha Hervas, cardinal, archev&#xEA;que de Tolede, fondateur des S&#x153;urs de la Charit&#xE9; du Cardinal Sancha &#xA0;(b&#xE9;atifi&#xE9; le 18 octobre 2009 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
