<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>2</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Hebdomada VI Paschae</la><fr>VI&#xE8;me semaine de P&#xE2;ques</fr></hebdomada>
<intitule><la>Dominica VI Paschae</la><fr>VI&#xE8;me dimanche de P&#xE2;ques</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Surrexit_Dominus_vere</invitatoire>

<HYMNUS_lectures>hy_Mediae_noctis_tempus_est</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Salve_dies_dierum_gloria</HYMNUS_lec_jour>

<antL1>AN_Domine_Deus_meus</antL1>

<psL1>ps103I</psL1>

<antL2>AN_Eduxit_Dominus_panem</antL2>

<psL2>ps103II</psL2>

<antL3>AN_Vidit_Deus_cuncta</antL3>

<psL3>ps103III</psL3>

<LVers/>
n<Llec1>L1_Dominica_VI_Paschae</Llec1>

<Lrep1>R1_Dominica_VI_Paschae</Lrep1>

<Llec2>L2_Dominica_VI_Paschae</Llec2>

<Lrep2>R2_Dominica_VI_Paschae</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Aurora_lucis_rutilat</HYMNUS_laudes>
 
<ant1>AN_Haec_dies_quam</ant1>
 
<ps1>ps117</ps1>
 
<ant2>AN_Benedictus_es_in</ant2>
 
<ps2>AT40</ps2>
 
<ant3>AN_Adorate_Deum_sedentem</ant3>
 
<ps3>ps150</ps3>
 
<LB_matin>LB_ap10.40-43</LB_matin> 
 
<RB_matin>RB_Christe_Fili_Dei_vivi_alleluia</RB_matin>  
<benedictus>AN_Spiritus_Sanctus_quem</benedictus> 
<laudes_preces>perannum_21</laudes_preces><oratio_laudes>COL_Fac_nos_omnipotens_Deus_hos_laetitiae</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Alleluia_alleluia_alleluia.</ant4>
 
<ps4>ps22</ps4>
 
<ant5>AN_Alleluia_alleluia_alleluia.</ant5>
 
<ps5>ps75I</ps5>
 
<ant6>AN_Alleluia_alleluia_alleluia.</ant6>
 
<ps6>ps75II</ps6>
 
<LB_3>LB_1_Cor_15_3b-5</LB_3>
 
<RB_3>VERS_Surrexit_Dominus_vere_alleluia</RB_3>
 
<LB_6>LB_Eph_2_4-6</LB_6>
 
<RB_6>VERS_Gavisi_sunt_discipuli_alleluia</RB_6>
 
<LB_9>LB_Rom_6_4</LB_9>
 
<RB_9>VERS_Mane_nobiscum_Domine_alleluia</RB_9>
 
<oratio_3>COL_Fac_nos_omnipotens_Deus_hos_laetitiae</oratio_3>
 
<oratio_6>COL_Fac_nos_omnipotens_Deus_hos_laetitiae</oratio_6>
 
<oratio_9>COL_Fac_nos_omnipotens_Deus_hos_laetitiae</oratio_9>
 
<intitule_soir><la>Dominica VI Paschae</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad II Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Ad_cenam_Agni_providi</HYMNUS_vepres>
 
<ant7>AN_Qui_facit_veritatem</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_Solutis_doloribus_inferni</ant8>
 
<ps8>ps113B</ps8>
 
<ant9>AN_Nonne_haec_oportuit</ant9>
 
<ps9>NT12</ps9>
 
<LB_soir>LB_1_Petr_2_9-10</LB_soir>
 
<RB_soir>RB_Gavisi_sunt_discipuli_Alleluia_alleluia</RB_soir>
 
<magnificat>AN_Pacem_relinquo_vobis</magnificat>
 
<vepres_preces>perannum_21</vepres_preces>
 
<oratio_vepres>COL_Fac_nos_omnipotens_Deus_hos_laetitiae</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Alis_suis_obumbrabit</comp_ant1>
 
<comp_ps1>ps90</comp_ps1> 
<comp_LB>LB_Ap_22_4-5</comp_LB>
 
<comp_oratio>COL_Vox_nostra_te_Domine</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Vocem_iucunditatis</IN>
<LEC>LEC_Ac15,1-2.22-29</LEC>
<PS1>AL_Surrexit_Christus_et_illuxit</PS1>
<LEC2>LEC_Ap21,10-14.22-23</LEC2>

<PS2>AL_Non_vos_relinquam</PS2>
<EV>EV_           </EV>
<EV>EV_Jn14,23-29</EV>
<OF>OF_Benedicite_gentes</OF>
<PRE>PRE_Pr&#xE9;facedutempspascal,nn.1-5</PRE>
<CO>CO_Non_vos_relinquam_orphanos</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Philippe N&#xE9;ri, pr&#xEA;tre</intitule>
 <biographiecourte>Pr&#xEA;tre, fondateur de l'Oratoire &#xE0; Rome, guide spirituel (&#x2020;1595)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 26 mai</para><para>1. M&#xE9;moire de saint Philippe N&#xE9;ri, pr&#xEA;tre. Originaire de Florence, il vint &#xE0; Rome o&#xF9; il devint cur&#xE9; de Saint-Jean des Florentins. Pour sauver du mal la jeunesse, il fonda l&#x2019;Oratoire, o&#xF9; les le&#xE7;ons spirituelles succ&#xE9;daient aux chants et aux &#x153;uvres de charit&#xE9; et il s&#x2019;illustra par son amour du prochain, sa simplicit&#xE9; &#xE9;vang&#xE9;lique et son c&#x153;ur plein de joie, dans un z&#xE8;le extr&#xEA;me et un fervent service de Dieu. Il mourut &#xE0; Rome en 1595. </para><para>2. &#xC0; Rome &#xE9;galement, en 189, saint &#xC9;leuth&#xE8;re, pape, &#xE0; qui les illustres martyrs de Lyon, alors d&#xE9;tenus en prison, &#xE9;crivirent une noble lettre sur le maintien de la paix dans l&#x2019;&#xC9;glise. </para><para>3. &#xC0; Rome encore, au cimeti&#xE8;re de Priscille, sur la voie Salarienne nouvelle, saint Sim&#xE8;tre, martyr. </para><para>4. &#xC0; Todi en Ombrie, sainte F&#xE9;licissime, martyre. </para><para>5. Au territoire d&#x2019;Auxerre, la passion de saint Prix, martyr. </para><para>6. &#xC0; Cantorb&#xE9;ry en Angleterre, vers 604, la mise au tombeau de l&#x2019;&#xE9;v&#xEA;que saint Augustin, dont la m&#xE9;moire est c&#xE9;l&#xE9;br&#xE9;e le lendemain. </para><para>7. Sur le territoire de Lyon, en 606 ou 607, la passion de saint Didier, &#xE9;v&#xEA;que de Vienne. Ayant reproch&#xE9; &#xE0; la reine Brunehaut un mariage incestueux et d&#x2019;autres d&#xE9;pravations, il fut d&#x2019;abord envoy&#xE9; par elle en exil, puis, sur son ordre, arr&#xEA;t&#xE9; dans sa cath&#xE9;drale, et enfin lapid&#xE9; par les soldats et achev&#xE9; &#xE0; coups de b&#xE2;ton, recevant ainsi la couronne du martyre. </para><para>8*. Au monast&#xE8;re de Saint-Papoul, en 1093, saint B&#xE9;renger, moine. </para><para>9*. &#xC0; Vence en Provence, l&#x2019;an&#xA0;1154, saint Lambert, &#xE9;v&#xEA;que, auparavant moine de L&#xE9;rins. Il fut la providence des pauvres et aimait la pauvret&#xE9;. </para><para>10*. &#xC0; Sienne en Toscane, l&#x2019;an&#xA0;1328, le bienheureux Fran&#xE7;ois Patrizi, pr&#xEA;tre de l&#x2019;Ordre des Servites de Marie, qui exer&#xE7;a avec un z&#xE8;le admirable le minist&#xE8;re de la pr&#xE9;dication, de la direction des &#xE2;mes et de la p&#xE9;nitence. </para><para>11*. &#xC0; Pistoie, &#xE9;galement en Toscane, l&#x2019;an&#xA0;1401, le bienheureux Andr&#xE9; Franchi, &#xE9;v&#xEA;que. Prieur du couvent dominicain de la ville, il restaura la vie r&#xE9;guli&#xE8;re dans les couvents de l&#x2019;Ordre dans la r&#xE9;gion apr&#xE8;s la peste noire, et il approuva dans la cit&#xE9; les confr&#xE9;ries de p&#xE9;nitents pour favoriser la paix et la mis&#xE9;ricorde. </para><para>12. &#xC0; Quito en &#xC9;quateur, l&#x2019;an&#xA0;1645, sainte Marie-Anne de J&#xE9;sus de Paredes, vierge, qui consacra sa vie au Christ dans le Tiers-Ordre de Saint-Fran&#xE7;ois, et d&#xE9;pensa ses forces &#xE0; subvenir aux besoins des pauvres indig&#xE8;nes ou noirs. </para><para>13. &#xC0; Fuzhou dans la province chinoise de Fujian, en 1747, la passion de saint Pierre Sans i Jordan, &#xE9;v&#xEA;que et martyr. De l&#x2019;Ordre des Pr&#xEA;cheurs, il fut arr&#xEA;t&#xE9; avec d&#x2019;autres pr&#xEA;tres et conduit au tribunal, encha&#xEE;n&#xE9;, par un long parcours. Sur le lieu du supplice, il se mit &#xE0; genoux et, quand il eut termin&#xE9; sa pri&#xE8;re, tendit son cou &#xE0; la hache. </para><para>14. &#xC0; S&#xE9;oul en Cor&#xE9;e, l&#x2019;an&#xA0;1839, saint Joseph Chang Song-jib, martyr. Pharmacien devenu chr&#xE9;tien, il fut mis dans les fers et succomba aux pires tourments. </para><para>15. &#xC0; Dong Hoi en Annam, l&#x2019;an&#xA0;1861, les saints martyrs Jean Doan Trinh Hoan, pr&#xEA;tre, et Matthieu Nguyen Van Phuong, m&#xE9;decin, p&#xE8;re de famille et cat&#xE9;chiste, qui lui avait donn&#xE9; l&#x2019;hospitalit&#xE9;. Tous deux furent tortur&#xE9;s pour la foi, sous l&#x2019;empereur Tu Duc, et sauvagement d&#xE9;capit&#xE9;s. </para><para>16. &#xC0; Numyanyo en Ouganda, l&#x2019;an&#xA0;1886, saint Andr&#xE9; Kaggwa, martyr. Chef des joueurs de tambourin du roi Mwanga et son familier, &#xE0; peine fut-il initi&#xE9; au Christ, qu&#x2019;il forma les pa&#xEF;ens et les cat&#xE9;chum&#xE8;nes &#xE0; la doctrine de l&#x2019;&#xC9;vangile, et pour cela, il fut tu&#xE9; avec cruaut&#xE9;. </para><para>17. &#xC0; Ttaka Jiunge, &#xE9;galement en Ouganda et la m&#xEA;me ann&#xE9;e, saint Pontien Ngondwe, martyr. Garde du corps du roi, alors que la pers&#xE9;cution mena&#xE7;ait, il re&#xE7;ut le bapt&#xEA;me, fut peu apr&#xE8;s jet&#xE9; en prison et, tandis qu&#x2019;on le conduisait &#xE0; la colline du supplice, il fut transperc&#xE9; d&#x2019;un coup de lance par le bourreau. </para></martyrologe>

<compendium/>

</calendarium>
