<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XIV per annum</la><fr>XIV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Iubilate_Deo_omnis</invitatoire>

<HYMNUS_lectures>hy_O_sator_rerum_reparator_aevi</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christ_lux_vera_bonitas_et_vita</HYMNUS_lec_jour>

<antL1/>

<psL1>ps38I</psL1>

<antL2/>

<psL2>ps38II</psL2>

<antL3/>

<psL3>ps51</psL3>

<LVers>VERS_Sustinuit_anima</LVers>
n<Llec1>L1_perannum_14-4</Llec1>

<Lrep1>R1_perannum_14-4</Lrep1>

<Llec2>L2_perannum_14-4</Llec2>

<Lrep2>R2_perannum_14-4</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Fulgentis_auctor_aetheris</HYMNUS_laudes>
 
<ant1>AN_Deus_in_sancto</ant1>
 
<ps1>ps76</ps1>
 
<ant2>AN_Exsultavit_cor_meum</ant2>
 
<ps2>AT3</ps2>
 
<ant3>AN_Dominus_regnavit_exsultet</ant3>
 
<ps3>ps96</ps3>
 
<LB_matin>LB_Rom_8_35._37</LB_matin> 
 
<RB_matin>RB_Benedicam_Dominum_In_omni</RB_matin>  
<benedictus>AN_Liberati__serviamus</benedictus> 
<laudes_preces>perannum_24</laudes_preces><oratio_laudes>COL_Emitte_quaesumus_Domine_in_corda_nostra</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Cogitavi_vias_meas</ant4>
 
<ps4>ps118VIII</ps4>
 
<ant5>AN_Timor_et_tremor</ant5>
 
<ps5>ps54I</ps5>
 
<ant6>AN_Ad_Deum_clamabo</ant6>
 
<ps6>ps54II</ps6>
 
<LB_3>LB_Deut_1_16-17a</LB_3>
 
<RB_3>VERS_Iustus_Dominus</RB_3>
 
<LB_6>LB_Is_55_8-9</LB_6>
 
<RB_6>VERS_Domine_Deus</RB_6>
 
<LB_9>LB_I_Sam_16_7b</LB_9>
 
<RB_9>VERS_Proba_me</RB_9>
 
<oratio_3>COL_Domine_Pater_sancte_Deus_fidelis_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_qui_nos</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_manus_tuas</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Sol_ecce_lentus_occidens</HYMNUS_vepres>
 
<ant7>AN_Exspectemus_beatam_spem</ant7>
 
<ps7>ps61</ps7>
 
<ant8>AN_Illuminet_vultum_suum</ant8>
 
<ps8>ps66</ps8>
 
<ant9>AN_In_ipso_condita</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_1_Petr_5_5b-7</LB_soir>
 
<RB_soir>RB_Custodi_nos_Domine</RB_soir>
 
<magnificat>AN_Fac_Deus_potentiam</magnificat>
 
<vepres_preces>perannum_24</vepres_preces>
 
<oratio_vepres>COL_Deus_cuius_sanctum_est_nomen_et</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Suscepimus</IN>
<IN_L>IN_L_perannum_14</IN_L>
<COL>COL_perannum_14</COL>
<LEC>LEC_Gn41,55-42,24</LEC>
<PS1>GR_Esto_mihi</PS1>
<PS2>AL_Magnus_Dominus</PS2>
<EV>EV_Mt10,1-7</EV>
<OF>OF_Populum_humilem</OF>
<SO>SO_perannum_14</SO>
<CO>CO_Gustate_et_videte</CO>
<CO_L>CO_L_perannum_14</CO_L>
<PC>PC_perannum_14</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Joseph de Damas, pr&#xEA;tre</intitule>
 <biographiecourte>Pr&#xEA;tre, artisan de la renaissance de l'&#xC9;glise d'Antioche et du dialogue avec les musulmans. Martyr en 1860</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 10 juillet.</para><para>1.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, les saints F&#xE9;lix et Philippe au cimeti&#xE8;re de Priscille, Vital, Martial et Alexandre au cimeti&#xE8;re des Jordani, Silanus au cimeti&#xE8;re de Maxime, et Janvier au cimeti&#xE8;re de Pr&#xE9;textat. L&#x2019;&#xC9;glise se r&#xE9;jouit de c&#xE9;l&#xE9;brer en commun leur m&#xE9;moire&#xA0;: elle se glorifie de tant de triomphes en un seul jour, car elle est fortifi&#xE9;e par leur intercession multipli&#xE9;e, en m&#xEA;me temps que par leur exemple multiple.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; Sur la voie Cornelia, au neuvi&#xE8;me mille de la ville de Rome, les saintes Rufine et Seconde, martyres.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; En Sabine, les saintes Anatolie et Victoire, martyre</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; En Afrique, les saints Janvier et Marin, martyrs</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Iconium en Lycaonie, saint Apollonius de Sardes, martyr, dont on rapporte qu&#x2019;il consomma son martyre par la croix.</para><para>6.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nicopolis en Arm&#xE9;nie, vers 320, les saints martyrs L&#xE9;once, Maurice, Daniel, Antoine, Anicet, Sisinnius et d&#x2019;autres compagnons, qui, sous l&#x2019;empereur Licinius et par ordre du pr&#xE9;fet Lysias, furent soumis &#xE0; toutes sortes de tourments.</para><para>7.&#xA0; &#xA0; &#xA0; &#xA0; En Pisidie, les saints martyrs Biance et Silvain.</para><para>8*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nantes, au VIIe si&#xE8;cle, saint Pasquier, &#xE9;v&#xEA;que, qui accueillit saint Hermeland et douze autres moines, qu&#x2019;il avait sollicit&#xE9;s de l&#x2019;abb&#xE9; de Fontenelle, et qu&#x2019;il pla&#xE7;a dans l&#x2019;&#xEE;le d&#x2019;Indre sur la Loire, pour qu&#x2019;ils y &#xE9;tablissent un monast&#xE8;re.</para><para>9.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tamise en Flandre, au VIIIe si&#xE8;cle, sainte Amalberge, qui re&#xE7;ut le voile des vierges des mains de saint Willibrord.</para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; P&#xE9;rouse en Ombrie, l&#x2019;an&#xA0;1007, saint Pierre Vincioli, pr&#xEA;tre et abb&#xE9;. Il reconstruisit l&#x2019;ancienne cath&#xE9;drale Saint-Pierre, qui tombait en ruine et lui adjoignit un monast&#xE8;re pour la desservir. Malgr&#xE9; des oppositions r&#xE9;p&#xE9;t&#xE9;es, mais avec une extr&#xEA;me patience, il y introduisit les coutumes de Cluny.</para><para>11.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Odense au Danemark, en 1084, saint Canut (Knud), martyr. Roi plein de z&#xE8;le, il d&#xE9;veloppa dans son royaume le culte divin, promut le statut du clerg&#xE9;, fonda les &#xE9;glises de Lund et d&#x2019;Odense, et p&#xE9;rit dans une s&#xE9;dition, alors qu&#x2019;il assistait &#xE0; la messe.</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Orange en Provence, l&#x2019;an&#xA0;1794, les bienheureuses martyres Marie-Gertrude de Ripert d&#x2019;Alauzier (Soeur Sainte-Sophie), Sylvie-Agn&#xE8;s de Romillon (Soeur Agn&#xE8;s de J&#xE9;sus), vierges ursulines de Boll&#xE8;ne, guillotin&#xE9;es sous la R&#xE9;volution fran&#xE7;aise pour leur fid&#xE9;lit&#xE9; &#xE0; la vie religieuse.</para><para>13.&#xA0; &#xA0; &#xA0; &#xA0; Dans la ville de Dong Hoi en Annam, l&#x2019;an&#xA0;1840, les saints martyrs Antoine Nguyen Hun (Nam) Quynh et Pierre Nguyen Khac Tu, cat&#xE9;chistes, qui furent &#xE9;trangl&#xE9;s &#xE0; cause de la foi du Christ, sous l&#x2019;empereur Minh Mang</para><para>14*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Damas en Syrie, l&#x2019;an&#xA0;1860, la passion des bienheureux martyrs Emmanuel Ruiz, pr&#xEA;tre, et ses compagnons, Les bienheureux Carmel Volta, Pierre Soler, Nicolas Alberca, Engelbert Kolland, Nicanor Ascanio, pr&#xEA;tres, Fran&#xE7;ois Pinazo et Jean-Jacques Fernandez, religeux franciscains, Fran&#xE7;ois, Abd-el-Mooti et Rapha&#xEB;l Massabk, sept franciscains et trois fr&#xE8;res de l&#x2019;&#xC9;glise maronite. Un groupe de Turcs, fanatis&#xE9;s contre les chr&#xE9;tiens, s&#x2019;&#xE9;tant introduits de nuit dans le couvent franciscain, leur firent subir divers supplices jusqu&#x2019;&#xE0; la mort.</para></martyrologe>

<compendium/>

</calendarium>
