<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>10</priorite>
<couleur>Rouge</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XIII per annum</la><fr>XIII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Thomae, apostoli</la><fr>St Thomas, ap&#xF4;tre</fr></intitule>
<rang><la>Festum</la><fr>F&#xEA;te</fr></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Regem_Apostolorum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Rerum_creator_optime</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Scientiarum_Domino</HYMNUS_lec_jour>

<antL1/>

<psL1>ps17I</psL1>

<antL2/>

<psL2>ps17II</psL2>

<antL3/>

<psL3>ps17III</psL3>

<LVers>VERS_Omnes_mirabantur</LVers>
n<Llec1>L1_S._Thomae_apostoli</Llec1>

<Lrep1>R1_S._Thomae_apostoli</Lrep1>

<Llec2>L2_S._Thomae_apostoli</Llec2>

<Lrep2>R2_S._Thomae_apostoli</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Qui_luce_splendes_ordinis</HYMNUS_laudes>
 
<ant1>AN_Dicit_Thomas_Domine</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Thomas_qui_dicitur</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Mitte_manum_tuam</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Eph_2_19-22</LB_matin> 
 
<RB_matin>RB_Constitues_eos_principes_super_omnem</RB_matin>  
<benedictus>AN_Quia_vidisti_me</benedictus> 
<laudes_preces>perannum_14</laudes_preces><oratio_laudes>COL_Da_nobis_omnipotens_Deus_beati_Thomae</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Benedictus_es_Domine;</ant4>
 
<ps4>ps118II</ps4>
 
<ant5>AN_Retine_gressus_meos</ant5>
 
<ps5>ps16I</ps5>
 
<ant6>AN_Exsurge_Domine_eripe</ant6>
 
<ps6>ps16II</ps6>
 
<LB_3>LB_2_Cor_5_19_b-20</LB_3>
 
<RB_3>VERS_In_omnem_terram_exivit_sonus</RB_3>
 
<LB_6>LB_Act_5_12_a._14</LB_6>
 
<RB_6>VERS_Custodiebant_testimonia_Dei_Et_praecepta</RB_6>
 
<LB_9>LB_Act_5_41-42</LB_9>
 
<RB_9>VERS_Gaudete_et_exsultate_dicit_Dominus</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum</oratio_9>
 
<intitule_soir><la>S. THOM&#xC6;, APOSTOLI</la></intitule_soir>
 
<rang_soir><la>Festum</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Exsultet_caelum_laudibus</HYMNUS_vepres>
 
<ant7>AN_Dicit_Thomas_Domine</ant7>
 
<ps7>ps115</ps7>
 
<ant8>AN_Thomas_qui_dicitur</ant8>
 
<ps8>ps125</ps8>
 
<ant9>AN_Mitte_manum_tuam</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Eph_4_11-13</LB_soir>
 
<RB_soir>RB_Annuntiate_inter_gentes_gloriam_Domini</RB_soir>
 
<magnificat>AN_Misi_digitos_meos</magnificat>
 
<vepres_preces>perannum_14</vepres_preces>
 
<oratio_vepres>COL_Da_nobis_omnipotens_Deus_beati_Thomae</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Mihi_autem_nimis</IN>
<COL>COL_Da_nobis_omnipotens_Deus_beati_Thomae</COL>
<LEC>LEC_Eph2,19-22</LEC>
<PS1>GR_Nimis_honorati_sunt</PS1>
<PS2>AL_Gaudete_iusti</PS2>
<EV>EV_Jn20,24-29</EV>
<OF>OF_In_omnem_terram</OF>
<CO>CO_Mitte_manum_tuam_et_cognosce</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Thomas, ap&#xF4;tre</intitule>
 <biographiecourte>Ap&#xF4;tre, un des Douze, il fut t&#xE9;moin privil&#xE9;gi&#xE9; de la R&#xE9;surrection du Seigneur, serait mort martyr en Inde</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 3 juillet, </para><para>F&#xEA;te de saint Thomas, ap&#xF4;tre. Alors que les autres disciples lui annon&#xE7;aient que J&#xE9;sus &#xE9;tait ressuscit&#xE9;, il ne voulut pas croire, mais lorsque J&#xE9;sus lui-m&#xEA;me lui montra son c&#xF4;t&#xE9; transperc&#xE9;, il s&#x2019;&#xE9;cria&#xA0;: &#xAB;&#xA0;Mon Seigneur et mon Dieu&#xA0;!&#xA0;&#xBB; Selon la tradition, c&#x2019;est cette foi qu&#x2019;il annon&#xE7;a aux peuples de l&#x2019;Inde.</para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Laodic&#xE9;e en Syrie, comm&#xE9;moraison de saint Anatole, &#xE9;v&#xEA;que au IIIe si&#xE8;cle, qui a laiss&#xE9; des &#xE9;crits dignes d&#x2019;&#xEA;tre admir&#xE9;s non seulement par les hommes pieux, mais aussi par les philosophes.</para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Bizya en Thrace, &#xE0; la fin du IIIe si&#xE8;cle, le centurion saint Memnon, martyr. Au temps de Diocl&#xE9;tien et Maximin, converti &#xE0; la foi par saint S&#xE9;v&#xE8;re, il subit avec lui des supplices atroces et, victorieux, s&#x2019;en alla le premier au ciel.</para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison des saints Marc et Mucien, martyrs en M&#xE9;sie vers le IVe si&#xE8;cle. Pour avoir refus&#xE9; de sacrifier aux idoles, mais pour avoir, au contraire, confess&#xE9; le Christ avec la plus grande force, ils furent d&#xE9;capit&#xE9;s pour le Christ.</para><para>5. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Altinum, sur les confins de la V&#xE9;n&#xE9;tie, &#xE0; la fin du IVe si&#xE8;cle ou au d&#xE9;but du Ve si&#xE8;cle, saint H&#xE9;liodore, &#xE9;v&#xEA;que. Il eut comme ma&#xEE;tre saint Val&#xE9;rien d&#x2019;Aquil&#xE9;e, fut compagnon de saint Chromace et de saint J&#xE9;r&#xF4;me et devint le premier &#xE9;v&#xEA;que de la cit&#xE9;.</para><para>6*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Constantinople, en 458, saint Anatole, &#xE9;v&#xEA;que, qui professa la foi orthodoxe dans les deux natures du Christ, telle que le pape saint L&#xE9;on l&#x2019;exprimait dans sa lettre &#xE0; Flavien et veilla &#xE0; ce qu&#x2019;elle soit profess&#xE9;e au Concile de Chalc&#xE9;doine.</para><para>7. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, pr&#xE8;s de saint Pierre, en 683, saint L&#xE9;on II, pape. Cultiv&#xE9; aussi bien en grec qu&#x2019;en latin, ami de la pauvret&#xE9; et des pauvres, il ratifia le troisi&#xE8;me Concile de Constantinople.</para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Toulouse, en 1118, saint Raymond Gayrard. Ma&#xEE;tre d&#x2019;&#xE9;cole, devenu veuf, il mit tout son z&#xE8;le dans les &#x153;uvres de charit&#xE9; et fonda un hospice, puis fut re&#xE7;u parmi les chanoines de la basilique Saint-Sernin.</para><para>9.&#xA0; &#xA0; &#xA0; &#xA0; Dans la ville de Hung Yen au Tonkin, en 1838, saint Joseph Nguyen Dinh Uyen, cat&#xE9;chiste et martyr. En haine de la foi chr&#xE9;tienne, il fut mis en prison et y mourut, sous l&#x2019;empereur Minh Mang.</para><para>10.&#xA0; &#xA0; &#xA0; &#xA0; Dans la ville de Vinh Long en Cochinchine, l&#x2019;an&#xA0;1853, saint Philippe Phan Van Minh, pr&#xEA;tre et martyr, d&#xE9;capit&#xE9; pour le Christ sous l&#x2019;empereur Tu Duc.</para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; Au bourg de Fuencarral pr&#xE8;s de Madrid, en 1886, la bienheureuse Marie-Anne Mogas Fontcuberta, vierge, qui fonda la Congr&#xE9;gation des S&#x153;urs franciscaines missionnaires de la M&#xE8;re du divin Pasteur pour l&#x2019;&#xE9;ducation des jeunes filles et l&#x2019;assistance des pauvres et des malades.</para><para>12. &#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s du village de Dongyangtai, dans le voisinage de Shenxian dans la province chinoise de H&#xE9;bei, en 1900, les saints martyrs Pierre Zhao Mingzhen et Jean-Baptiste Zhao Mingxi. Lors de la pers&#xE9;cution de la secte de Yihetuan, sans penser &#xE0; se sauver, ces deux fr&#xE8;res prot&#xE9;g&#xE8;rent la fuite de femmes et d&#x2019;enfants chr&#xE9;tiens et furent massacr&#xE9;s par les ennemis dans un marais.</para></martyrologe>

<compendium/>

</calendarium>
