<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>2</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Infra octavam Paschae</la><fr>Dans l'octave de P&#xE2;ques</fr></hebdomada>
<intitule><la>Sabbato infra octavam Paschae</la><fr>Samedi dans l'octave de P&#xE2;ques</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Surrexit_Dominus_vere</invitatoire>

<HYMNUS_lectures/>

<HYMNUS_lec_jour/>

<antL1/>

<psL1>ps130</psL1>

<antL2/>

<psL2>ps131I</psL2>

<antL3/>

<psL3>ps131II</psL3>

<LVers/>
n<Llec1>L1_Sabbato_infra_octavam_Paschae</Llec1>

<Lrep1>R1_Sabbato_infra_octavam_Paschae</Lrep1>

<Llec2>L2_Sabbato_infra_octavam_Paschae</Llec2>

<Lrep2>R2_Sabbato_infra_octavam_Paschae</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Aurora_lucis_rutilat</HYMNUS_laudes>
 
<ant1>AN_Surrexit_Christus_et</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Redemptor_noster_surrexit</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Alleluia_resurrexit_Dominus</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Rom_14_7-9</LB_matin> 
 
<RB_matin>RB_Haec_dies_quam_fecit_Dominus_exsultemus</RB_matin>  
<benedictus>AN_Surgens_Iesus</benedictus> 
<laudes_preces>pascha_17</laudes_preces><oratio_laudes>COL_Deus_qui_credentes_in_te_populos</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Christus_surrexit_a</ant4>
 
<ps4>ps118V</ps4>
 
<ant5>AN_Traditus_est_propter</ant5>
 
<ps5>ps33I</ps5>
 
<ant6>AN_Si_consurrexistis_cum</ant6>
 
<ps6>ps33II</ps6>
 
<LB_3>LB_Rom_5_10-11</LB_3>
 
<RB_3>VERS_Haec_dies_quam_fecit_Dominus</RB_3>
 
<LB_6>LB_1_Cor_15_20-22</LB_6>
 
<RB_6>VERS_Haec_dies_quam_fecit_Dominus</RB_6>
 
<LB_9>LB_2_Cor_5_14-15</LB_9>
 
<RB_9>VERS_Haec_dies_quam_fecit_Dominus</RB_9>
 
<oratio_3>COL_Deus_qui_credentes_in_te_populos</oratio_3>
 
<oratio_6>COL_Deus_qui_credentes_in_te_populos</oratio_6>
 
<oratio_9>COL_Deus_qui_credentes_in_te_populos</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Ad_cenam_Agni_providi</HYMNUS_vepres>
 
<ant7>AN_Venerunt_ad_monumentum</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_Venite_et_videte</ant8>
 
<ps8>ps113A</ps8>
 
<ant9>AN_Ait_Iesus_Nolite</ant9>
 
<ps9>NT12</ps9>
 
<LB_soir>LB_1_Petr_2_9-10</LB_soir>
 
<RB_soir>RB_Haec_dies_quam_fecit_Dominus_exsultemus</RB_soir>
 
<magnificat>AN_Post_dies_octo</magnificat>
 
<vepres_preces>pascha_17</vepres_preces>
 
<oratio_vepres>COL_Deus_misericordiae_sempiternae_qui_in_ipso</oratio_vepres> 
		
 
<HYMNUS_complies>HY_Iesu_redemptor</HYMNUS_complies>
 
<comp_RB>RB_Haec_dies_quam_fecit_Dominus</comp_RB>
 
<comp_ant1>AN_alleluia_alleluia_alleulia</comp_ant1>
 
<comp_ps1>ps90</comp_ps1> 
<comp_ant2>AN_In_noctibus</comp_ant2> 
<comp_ps2>ps133</comp_ps2> 
<comp_LB>LB_Ap_22_4-5</comp_LB>
 
<comp_oratio>COL_Vox_nostra_te_Domine</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Eduxit_Dominus</IN>
<LEC>LEC_Ac4,13-21</LEC>
<PS1>AL_Haec_dies</PS1>
<PS2>AL_Laudate_pueri</PS2>
<EV>EV_Mc16,9-15</EV>
<OF>OF_Benedictus_qui_venit</OF>
<CO>CO_Omnes_qui_in_Christo</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem>
 <texte>St Sim&#xE9;on, &#xE9;v&#xEA;que</texte></jerusalem>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Ste Zita  </intitule>
 <biographiecourte>Native de Monsagrati, pr&#xE8;s de Lucques en Italie, elle entra &#xE0; douze ans au service d'une famille chez qui elle demeura toute sa vie (&#x2020;1272)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 27 avril</para><para>1. &#xC0; J&#xE9;rusalem, comm&#xE9;moraison de saint Sim&#xE9;on, &#xE9;v&#xEA;que et martyr. Fils de Cl&#xE9;opas, selon la tradition, et proche parent du Sauveur, il fut ordonn&#xE9; &#xE9;v&#xEA;que de J&#xE9;rusalem apr&#xE8;s le martyre de saint Jacques, fr&#xE8;re du Seigneur, et au temps de l&#x2019;empereur Trajan, l&#x2019;an&#xA0;107, il fut accus&#xE9; d&#x2019;&#xEA;tre un descendant du roi David, tortur&#xE9; et enfin mis en croix. </para><para>2. &#xC0; Cybales en Pannonie, vers 303, saint Pallion, lecteur et martyr. Apr&#xE8;s les &#xE9;dits de pers&#xE9;cution de Diocl&#xE9;tien, il fut arr&#xEA;t&#xE9;, interrog&#xE9; par le pr&#xE9;fet Probus, et comme il ne cessait d&#x2019;affirmer sa foi dans le Christ et refusait de sacrifier aux idoles, il fut condamn&#xE9; &#xE0; &#xEA;tre jet&#xE9; aux flammes en dehors des murs de la ville. </para><para>3. En Th&#xE9;ba&#xEF;de, au IVe si&#xE8;cle, saint Th&#xE9;odore, abb&#xE9;, qui fut le disciple de saint Pac&#xF4;me et le p&#xE8;re de la congr&#xE9;gation de moines de Tabenne. </para><para>4*. &#xC0; Altino en V&#xE9;n&#xE9;tie, vers 400, saint Lib&#xE9;ral, ermite. </para><para>5*. Dans l&#x2019;&#xEE;le de Man, entre le pays de Galles et l&#x2019;Irlande, au Ve si&#xE8;cle, saint Macal ou Maugan, &#xE9;v&#xEA;que, dot&#xE9; d&#x2019;une saintet&#xE9; d&#x2019;or. </para><para>6*. Dans l&#x2019;&#xEE;le d&#x2019;Afusie en Propontide, au IXe si&#xE8;cle, saint Jean, higoum&#xE8;ne, qui combattit beaucoup, sous l&#x2019;empereur L&#xE9;on l&#x2019;Isaurien, pour le culte des saintes images. </para><para>7*. &#xC0; Lucques en Toscane, l&#x2019;an&#xA0;1304, sainte Zita, vierge. N&#xE9;e de parents pauvres, d&#xE8;s l&#x2019;&#xE2;ge de douze ans elle vendit des fruits dans les rues et &#xE0; dix-huit ans elle entra comme domestique dans la riche famille des Fatinelli et demeura &#xE0; leur service avec une patience admirable jusqu&#x2019;&#xE0; sa mort. </para><para>8*. &#xC0; Tarragone dans le royaume d&#x2019;Aragon, en 1304, le bienheureux Pierre Armengol. Il s&#x2019;&#xE9;tait mis &#xE0; la t&#xEA;te d&#x2019;une bande de brigands, mais, revenu &#xE0; Dieu, il entra dans l&#x2019;Ordre de Notre-Dame de la Merci et employa sa vie avec ardeur &#xE0; racheter les captifs en Afrique. </para><para>9*. &#xC0; Bitetto dans les Pouilles, vers 1485, le bienheureux Jacques, religieux de l&#x2019;Ordre des Mineurs, n&#xE9; en Dalmatie, d&#x2019;une humilit&#xE9; remarquable. </para><para>10*. &#xC0; Kostor au Mont&#xE9;n&#xE9;gro, en 1565, la bienheureuse Catherine, vierge. Baptis&#xE9;e dans l&#x2019;&#xC9;glise orthodoxe, elle re&#xE7;ut, en entrant dans l&#x2019;Ordre de la P&#xE9;nitence de Saint-Dominique, le nom d&#x2019;Hosanna, v&#xE9;cut en recluse durant cinquante-et-un ans dans une sainte contemplation et, au moment de l&#x2019;offensive des Turcs, le peuple chr&#xE9;tien attribua &#xE0; ses pri&#xE8;res la d&#xE9;livrance de la ville. </para><para>11*. &#xC0; Reims, en 1678, le bienheureux Nicolas Roland, pr&#xEA;tre. Pr&#xE9;occup&#xE9; de la formation chr&#xE9;tienne des enfants, il cr&#xE9;a des &#xE9;coles pour les enfants pauvres qui &#xE9;taient alors exclus de toute formation, et fonda la Congr&#xE9;gation des S&#x153;urs du Saint Enfant J&#xE9;sus. </para><para>12. &#xC0; Ninh Binh au Tonkin, en 1856, saint Laurent Nguyen Van Huong, pr&#xEA;tre et martyr, qui fut arr&#xEA;t&#xE9; alors qu&#x2019;il allait de nuit visiter un mourant et, comme il refusait de fouler la croix aux pieds, il fut flagell&#xE9; puis d&#xE9;capit&#xE9;, sous l&#x2019;empereur Tu Duc. </para><para>13*. &#xC0; Salamanque en Espagne, l&#x2019;an&#xA0;1919, la bienheureuse Marie-Antonie Bandr&#xE9;s y Elosegui, vierge, de la Congr&#xE9;gation des Filles de J&#xE9;sus, qui consacra sa vie &#xE0; Dieu et l&#x2019;acheva, &#xE0; l&#x2019;&#xE2;ge de vingt-et-un ans, d&#x2019;un c&#x153;ur &#xE9;gal, m&#xEA;me si elle connut la nuit int&#xE9;rieure. </para><para/></martyrologe>

<compendium/>

</calendarium>
