<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada X per annum</la><fr>X&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Audiamus_vocem_Domini</invitatoire>

<HYMNUS_lectures/>

<HYMNUS_lec_jour/>

<antL1/>

<psL1>ps135I</psL1>

<antL2/>

<psL2>ps135II</psL2>

<antL3/>

<psL3>ps135III</psL3>

<LVers/>
n<Llec1>L1_perannum_10-7</Llec1>

<Lrep1>R1_perannum_10-7</Lrep1>

<Llec2>L2_perannum_10-7</Llec2>

<Lrep2>R2_perannum_10-7</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_10-7-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>perannum_10-7-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Diei_luce_reddita</HYMNUS_laudes>
 
<ant1>AN_Annuntiamus_mane_misericordiam</ant1>
 
<ps1>ps91</ps1>
 
<ant2>AN_Date_magnificentiam_Deo</ant2>
 
<ps2>AT2</ps2>
 
<ant3>AN_Quam_admirabile_est</ant3>
 
<ps3>ps8</ps3>
 
<LB_matin>LB_Rom_12_14-16a</LB_matin> 
 
<RB_matin>RB_Exsultabunt_labia_mea_Cum</RB_matin>  
<benedictus>AN_Dirige_Domine_pedes</benedictus> 
<laudes_preces>perannum_27</laudes_preces><oratio_laudes>COL_Laudent_te_Domine_ora_nostra_laudet</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Caelum_et_terra</ant4>
 
<ps4>ps118XI</ps4>
 
<ant5>AN_Tu_Domine_spes</ant5>
 
<ps5>ps60</ps5>
 
<ant6>AN_A_timore_inimici</ant6>
 
<ps6>ps63</ps6>
 
<LB_3>LB_Deut_8_5b-6</LB_3>
 
<RB_3>VERS_Timor_Domini</RB_3>
 
<LB_6>LB_1_Reg_2_2b-3</LB_6>
 
<RB_6>VERS_Deduc_me</RB_6>
 
<LB_9>LB_Ier_6_16</LB_9>
 
<RB_9>VERS_Hereditas_mea</RB_9>
 
<oratio_3>COL_Domine_Deus_Pater_omnipotens_nobis_maiestati</oratio_3>
 
<oratio_6>COL_Concede_nobis_Domine_lux_ardens_caritatis</oratio_6>
 
<oratio_9>COL_Exaudi_nos_Domine_et_praesta_pacem</oratio_9>
 
<intitule_soir><la>SANCTISSIM&#xC6; TRINITATIS</la></intitule_soir>
 
<rang_soir><la>Sollemnitas</la></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Immensa_et_una_Trinitas</HYMNUS_vepres>
 
<ant7>AN_Gloria_tibi_Trinitas</ant7>
 
<ps7>ps112</ps7>
 
<ant8>AN_Benedicta_sit_sancta</ant8>
 
<ps8>ps147</ps8>
 
<ant9>AN_Gloria_et_honor</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Rom_11_33-36</LB_soir>
 
<RB_soir>RB_Benedicamus_Patrem_et_Filium_cum</RB_soir>
 
<magnificat/>
 
<vepres_preces>perannum_27</vepres_preces>
 
<oratio_vepres>COL_Deus_Pater_qui_Verbum_veritatis_et</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
	 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
	 
<comp_ps1>ps4</comp_ps1>
	 
<comp_ant2>AN_In_noctibus</comp_ant2>
	 
<comp_ps2>ps133</comp_ps2>
	 
<comp_LB>LB_Deut_6_4-7</comp_LB>
	 
<comp_oratio>COL_Visita_quaesumus_Domine_habitationem_istam</comp_oratio>
	 
<comp_AM>AM_Sub_tuum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Dominus_illuminatio_mea</IN>
<IN_L>IN_L_perannum_10</IN_L>
<COL>COL_perannum_10</COL>
<LEC>LEC_2Co5,14-21</LEC>
<PS1>GR_Propitius_esto</PS1>
<PS2>AL_Deus_qui_sedes</PS2>
<EV>EV_Mt5,33-37</EV>
<OF>OF_Illumina_oculos_meos</OF>
<SO>SO_perannum_10</SO>
<CO>CO_Dominus_firmamentum_meum</CO>
<CO_L>CO_L_perannum_10</CO_L>
<PC>PC_perannum_10</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/>
 <intitule>Quatre temps d'&#xE9;t&#xE9;</intitule></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Ste Germaine Cousin</intitule>
 <biographiecourte>N&#xE9;e &#xE0; Pibrac, berg&#xE8;re, elle subit la pers&#xE9;cution de ses proches (&#x2020;1601)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 15 juin</para><para>1. Comm&#xE9;moraison de saint Amos, proph&#xE8;te au VIIIe si&#xE8;cle avant le Christ. Il &#xE9;tait bouvier et cultivait les sycomores, quand le Seigneur l&#x2019;envoya aux fils d&#x2019;Isra&#xEB;l pour revendiquer sa justice et sa saintet&#xE9; en face de leurs pr&#xE9;varications et de leurs injustices sociales. </para><para>2. &#xC0; Dorostore en M&#xE9;sie, vers 300, saint H&#xE9;sychius, soldat qui fut arr&#xEA;t&#xE9; avec saint Jules et re&#xE7;ut apr&#xE8;s lui la couronne du martyre, sous le pr&#xE9;fet Maxime. </para><para>3. En Lucanie, saint Guy, martyr, probablement sous Diocl&#xE9;tien, vers 303.</para><para>4. En Auvergne, vers 480, saint Abraham, moine. N&#xE9; sur les bords de l&#x2019;Euphrate, il se rendit en &#xC9;gypte pour visiter les ermites. Arr&#xEA;t&#xE9; par des pa&#xEF;ens, il fut retenu prisonnier durant cinq ans, puis vint en Auvergne, se retira au monast&#xE8;re de Saint-Cirgues, et mourut tr&#xE8;s &#xE2;g&#xE9;. </para><para>5. &#xC0; Crespin en Hannonie, vers 686, saint Landelin, abb&#xE9;. C&#xE9;l&#xE8;bre brigand converti &#xE0; l&#x2019;exercice des vertus par l&#x2019;&#xE9;v&#xEA;que saint Aubert, il fonda le monast&#xE8;re de Lobbes, puis gagna celui de Crespin, o&#xF9; il mourut. </para><para>6*. &#xC0; S&#xE9;es en Gaule, l&#x2019;an&#xA0;756, saint Lohier, &#xE9;v&#xEA;que, qui r&#xE9;signa sa charge pour se pr&#xE9;parer &#xE0; la mort dans un ermitage. </para><para>7. &#xC0; Cordoue en Andalousie, l&#x2019;an&#xA0;853, sainte B&#xE9;nilde, martyre. Cette femme &#xE2;g&#xE9;e fut mise &#xE0; mort le lendemain du martyre des saints Anastase, F&#xE9;lix et Digne. </para><para>8. Au Mont-Joux dans le Valais suisse, en 1081, saint Bernard de Menthon, pr&#xEA;tre. Chanoine et archidiacre d&#x2019;Aoste, il se fixa pendant de nombreuses ann&#xE9;es sur les passages des sommets alpins et &#xE9;tablit un monast&#xE8;re tr&#xE8;s c&#xE9;l&#xE8;bre et des hospices pour les voyageurs sur deux monts qui portent encore son nom. </para><para>9*. &#xC0; Raceburg en Germanie, l&#x2019;an&#xA0;1204, saint Isfrid, &#xE9;v&#xEA;que. Tout en conservant la mani&#xE8;re de vivre des chanoines pr&#xE9;montr&#xE9;s, il se donna &#xE0; l&#x2019;&#xE9;vang&#xE9;lisation des Vendes. </para><para>10*. &#xC0; Londres, en 1537, le bienheureux Thomas Scryven, martyr. Moine de la Chartreuse de la cit&#xE9;, il resta fid&#xE8;le &#xE0; l&#x2019;&#xC9;glise catholique sous le roi Henri VIII, et mourut de faim en prison. </para><para>11*. &#xC0; York, en 1598, les bienheureux martyrs Pierre Snow, pr&#xEA;tre, et Raoul Grimston. Condamn&#xE9;s &#xE0; mort sous la reine &#xC9;lisabeth I&#xE8;re, le premier parce que pr&#xEA;tre, le second parce qu&#x2019;il avait cherch&#xE9; &#xE0; le soustraire &#xE0; ses poursuivants, ils subirent le supplice de la pendaison.</para><para>12. &#xC0; Pibrac au dioc&#xE8;se de Toulouse, en 1601, sainte Germaine Cousin, vierge. N&#xE9;e de parents inconnus, elle fut, d&#xE8;s son enfance, astreinte &#xE0; une vie de servitude et frapp&#xE9;e de maladies. Elle endura toutes sortes d&#x2019;&#xE9;preuves avec courage et un visage joyeux, et mourut pieusement &#xE0; l&#x2019;&#xE2;ge de vingt et un ans. </para><para>13*. &#xC0; Bergame en Lombardie, l&#x2019;an&#xA0;1886, le bienheureux Louis-Marie Palazzolo, pr&#xEA;tre, fondateur des Congr&#xE9;gations des Fr&#xE8;res de la Sainte-Famille et des S&#x153;urs des &#x201C;Pauvrettes&#x201D;. </para><para>14. &#xC0; Qianshengzhuang, pr&#xE8;s de la ville de Liushuitao dans la province chinoise de Hebei, en 1900, sainte Barbe Cui Lianzhi, martyre. Dans la pers&#xE9;cution de la secte de Yihetuan, apr&#xE8;s le meurtre de son fils, elle chercha &#xE0; fuir de nuit, mais, arr&#xEA;t&#xE9;e par les ennemis des chr&#xE9;tiens, elle fut sauvagement frapp&#xE9;e &#xE0; mort.</para><para>**. &#xA0; &#xA0; &#xA0; &#xA0; Au Br&#xE9;sil, en 1931, la bienheureuse Albertina Berkenbrok, martyre (b&#xE9;atifi&#xE9;e le 20 octobre 2007 par Beno&#xEE;t XVI)</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Birmanie, en 1988, le bienheureux Clemente Vismara, pr&#xEA;tre Italien de l&#x2019;Institut pontifical des Missions &#xE9;trang&#xE8;res. (b&#xE9;atifi&#xE9; le 26 juin 2011 par Beno&#xEE;t XVI</para></martyrologe>

<compendium/>

</calendarium>
