<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XIII per annum</la><fr>XIII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Elisabeth Lusitaniae</la><fr>Ste Elisabeth du Portugal</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Venite_adoremus_Dominum</invitatoire>

<HYMNUS_lectures>hy_Nox_atra_rerum_contegit</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christe_precamur_adnuas</HYMNUS_lec_jour>

<antL1>AN_Eloquium_Domini_scutum</antL1>

<psL1>ps17IV</psL1>

<antL2>AN_Dextera_tua_Domine</antL2>

<psL2>ps17V</psL2>

<antL3>AN_Vivat_Dominus_et</antL3>

<psL3>ps17VI</psL3>

<LVers>VERS_Revela_Domine</LVers>
n<Llec1>L1_perannum_13-5</Llec1>

<Lrep1>R1_perannum_13-5</Lrep1>

<Llec2>L2_perannum_13-5</Llec2>

<Lrep2>R2_perannum_13-5</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Sol_ecce_surgit_igneus</HYMNUS_laudes>
 
<ant1>AN_Exsurge_psalterium_et</ant1>
 
<ps1>ps56</ps1>
 
<ant2>AN_Populus_meus</ant2>
 
<ps2>AT36</ps2>
 
<ant3>AN_Magnus_Dominus_et</ant3>
 
<ps3>ps47</ps3>
 
<LB_matin>LB_Is_66_1-2</LB_matin> 
 
<RB_matin>RB_Clamavi_in_toto_corde_meo</RB_matin>  
<benedictus>AN_In_sanctitate_serviamus</benedictus> 
<laudes_preces>perannum_15</laudes_preces><oratio_laudes>COL_Omnipotens_sempiterne_Deus_vespere_mane_et</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Revela_oculos_meos</ant4>
 
<ps4>ps118III</ps4>
 
<ant5>AN_Dirige_me_in</ant5>
 
<ps5>ps24I</ps5>
 
<ant6>AN_Respice_in_me</ant6>
 
<ps6>ps24II</ps6>
 
<LB_3>LB_1_P_1_13-14</LB_3>
 
<RB_3>VERS_Benedicite_omnia</RB_3>
 
<LB_6>LB_Am_5_8</LB_6>
 
<RB_6>VERS_Magnificentia_et</RB_6>
 
<LB_9>LB_Am_9_6</LB_9>
 
<RB_9>VERS_Caeli_enarrant</RB_9>
 
<oratio_3>COL_Te_Domine_suppliciter_exoramus_ut_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_sempiterne_Deus_apud_quem_nihil</oratio_6>
 
<oratio_9>COL_Da_nobis_orantibus_quaesumus_Domine_ut</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Magnae_Deus_potentiae</HYMNUS_vepres>
 
<ant7>AN_Clamavi_ad_te</ant7>
 
<ps7>ps29</ps7>
 
<ant8>AN_Beatus_vir_cui</ant8>
 
<ps8>ps31</ps8>
 
<ant9>AN_Dedit_ei_Dominus</ant9>
 
<ps9>NT10</ps9>
 
<LB_soir>LB_1_Petr_1_6-9</LB_soir>
 
<RB_soir>RB_Cibavit_nos_Dominus</RB_soir>
 
<magnificat>AN_Deposuit_Dominus_potentes</magnificat>
 
<vepres_preces>perannum_15</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_illuminas_noctem_et_lumen</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Caro_mea</comp_ant1>
 
<comp_ps1>ps15</comp_ps1> 
<comp_LB>LB_1_Th_5_23-24</comp_LB>
 
<comp_oratio>COL_Domine_Deus_noster</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Omnes_gentes</IN>
<IN_L>IN_L_perannum_13</IN_L>
<COL>COL_perannum_13</COL>
<LEC>LEC_Gn22,1-19</LEC>
<PS1>GR_Venite_filii</PS1>
<PS2>AL_Omnes_gentes</PS2>
<EV>EV_Mt9,1-8</EV>
<OF>OF_Sicut_in_holocausto</OF>
<SO>SO_perannum_13</SO>
<CO>CO_Inclina_aurem_tuam</CO>
<CO_L>CO_L_perannum_13</CO_L>
<PC>PC_perannum_13</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Ste Elisabeth du Portugal</intitule>
 <biographiecourte>Reine du Portugal, elle souffrit de son mari et de ses enfants, supporta les &#xE9;preuves par sa grande foi, apportant la paix &#xE0; ses proches (&#x2020;1336)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 4 juillet, </para><para>L&#x2019;an&#xA0;1336, la naissance au ciel de sainte &#xC9;lisabeth, reine de Portugal. Elle fut admirable pour apaiser les discordes entre les rois et pour sa charit&#xE9; envers les pauvres. Apr&#xE8;s la mort de son mari, le roi Denis, elle rev&#xEA;tit l&#x2019;habit de sainte Claire et v&#xE9;cut &#xE0; Co&#xEF;mbre aupr&#xE8;s du couvent des Tertiaires franciscaines qu&#x2019;elle avait fait construire. Au cours d&#x2019;un voyage entrepris, en 1336, pour essayer de r&#xE9;concilier son fils et son petit-fils, &#xE0; Estremoz elle s&#x2019;en alla vers le Seigneur.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; En Afrique, saint Jocondien, martyr.</para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Vatan dans le Berry, saint Laurian, martyr.</para><para>4*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cahors, au d&#xE9;but du Ve si&#xE8;cle, saint Florent, &#xE9;v&#xEA;que. Saint Paulin de Nole loue son humilit&#xE9; de c&#x153;ur, sa force dans la gr&#xE2;ce re&#xE7;ue de Dieu et la douceur de ses paroles.</para><para>5*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Langres, vers le VIe si&#xE8;cle, saint Valentin, pr&#xEA;tre et ermite.</para><para>6*.&#xA0; &#xA0; &#xA0; &#xA0; Blangy en Artois, vers&#xA0;725, sainte Berthe, abbesse. Elle entra avec ses filles, Gertrude et D&#xE9;otila, dans le monast&#xE8;re qu&#x2019;elle avait fait construire et, apr&#xE8;s quelques ann&#xE9;es d&#x2019;abbatiat, elle v&#xE9;cut recluse dans une cellule.</para><para>7.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; &#xC9;rissos dans l&#x2019;&#xEE;le de Lesbos, en 740, le tr&#xE9;pas de saint Andr&#xE9; de Cr&#xE8;te, &#xE9;v&#xEA;que de Gortyne. Par ses discours, ses hymnes et ses cantiques, il chanta les louanges de Dieu avec un art singulier et exalta la Vierge M&#xE8;re de Dieu immacul&#xE9;e et &#xE9;lev&#xE9;e au ciel.</para><para>8.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Augsbourg en Souabe, l&#x2019;an&#xA0;973, saint Ulric (Udalric), &#xE9;v&#xEA;que. Illustre par ses extraordinaires abstinences, sa g&#xE9;n&#xE9;rosit&#xE9; et sa vigilance, il mourut nonag&#xE9;naire, apr&#xE8;s quarante ans d&#x2019;&#xE9;piscopat.</para><para>9*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Sainte-H&#xE9;l&#xE8;ne du Lac, en Savoie, l&#x2019;an&#xA0;1270, le tr&#xE9;pas du bienheureux Boniface, &#xE9;v&#xEA;que. De la famille ducale de Savoie, il se fit d&#x2019;abord moine &#xE0; la Grande Chartreuse, puis fut &#xE9;lev&#xE9; au si&#xE8;ge &#xE9;piscopal de Belley, enfin &#xE0; celui de Cantorb&#xE9;ry, o&#xF9; il rencontra des difficult&#xE9;s dans l&#x2019;exercice de sa charge, mais montra toujours un grand z&#xE8;le pour son troupeau</para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Florence, en 1334, le bienheureux Jean de Vespiniano, la&#xEF;c c&#xE9;l&#xE8;bre pour sa charit&#xE9;.</para><para>11.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Dorchester en Angleterre, l&#x2019;an&#xA0;1594, les bienheureux martyrs Jean, surnomm&#xE9; Corneille, admis peu auparavant dans la Compagnie de J&#xE9;sus, Thomas Bosgrave, Jean Carey et Patrick Salmon, la&#xEF;cs, qui lui &#xE9;taient venus en aide&#xA0;: tous ensemble, ils furent conduits &#xE0; la potence et glorifi&#xE8;rent le Christ par leur martyre, sous la reine &#xC9;lisabeth I&#xE8;re.</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; York, en 1597, les bienheureux martyrs, Guillaume Andleby, pr&#xEA;tre, Henri Abbot, Thomas Warcop et &#xC9;douard Fulthrop, la&#xEF;cs. &#xC0; la m&#xEA;me &#xE9;poque, ils furent condamn&#xE9;s &#xE0; mort pour les m&#xEA;mes motifs et subirent ensemble le supplice de la pendaison.</para><para>13.&#xA0; &#xA0; &#xA0; &#xA0; Chez les Hurons, au Canada, en 1648, saint Antoine Daniel, pr&#xEA;tre de la Compagnie de J&#xE9;sus et martyr. Apr&#xE8;s avoir achev&#xE9; la messe, il se tint &#xE0; la porte de l&#x2019;oratoire pour prot&#xE9;ger les n&#xE9;ophytes des ennemis pa&#xEF;ens qui faisaient irruption. Transperc&#xE9; de fl&#xE8;ches, il fut &#xE0; la fin jet&#xE9; dans le feu.</para><para>14*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Mauriac en Auvergne, l&#x2019;an&#xA0;1836, la bienheureuse Catherine Jarrige, vierge. Tertiaire de Saint-Dominique, elle s&#x2019;employa remarquablement &#xE0; soulager les pauvres et les malades et, pendant la R&#xE9;volution fran&#xE7;aise, elle d&#xE9;fendit de toutes ses forces les pr&#xEA;tres contre ceux qui les recherchaient et visita ceux qui &#xE9;taient emprisonn&#xE9;s.</para><para>15.&#xA0; &#xA0; &#xA0; &#xA0; Dans la ville de Hengehow, dans la province chinoise de Hunan, en 1900, saint C&#xE9;side Giacomantonio, pr&#xEA;tre franciscain et martyr. Dans la pers&#xE9;cution de la secte de Yihetuan, alors qu&#x2019;il cherchait &#xE0; prot&#xE9;ger le Saint-Sacrement de la ru&#xE9;e des &#xE9;meutiers, il fut frapp&#xE9; de pierres et, envelopp&#xE9; d&#x2019;une &#xE9;toffe imbib&#xE9;e de p&#xE9;trole, jet&#xE9; dans le feu.</para><para>16*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Turin, en 1925, le bienheureux Pierre-Georges Frassati. Jeune militant dans les associations de la&#xEF;cs catholiques, il se d&#xE9;pensa, de toute son &#xE2;me et avec joie, &#xE0; r&#xE9;nover la soci&#xE9;t&#xE9; et &#xE0; pratiquer la charit&#xE9; envers les pauvres et les malades, jusqu&#x2019;&#xE0; ce qu&#x2019;il f&#xFB;t terrass&#xE9; par une paralysie foudroyante.</para><para>17.*&#xA0; &#xA0; &#xA0; &#xA0; Au camp de concentration d&#x2019;Auschwitz (Oswiecim) pr&#xE8;s de Cracovie, en 1942, le bienheureux Joseph Kowalsky, pr&#xEA;tre sal&#xE9;sien et martyr. Au cours de la Seconde Guerre mondiale, sous l&#x2019;occupation de la Pologne par le r&#xE9;gime nazi, il fut arr&#xEA;t&#xE9; &#xE0; Cracovie avec onze confr&#xE8;res, d&#xE9;port&#xE9; et assassin&#xE9; par les gardes du camp, parce qu&#x2019;il avait refus&#xE9; de profaner le rosaire.</para><para>** &#xA0; &#xA0; &#xA0; &#xA0; En Italie, en 1957, la bienheureuse Maria Crocifissa Curcio (1877-1957) Fondatrice.de la Congr&#xE9;gation des Carm&#xE9;lites missionnaires de Sainte Th&#xE9;r&#xE8;se de l'Enfant-J&#xE9;sus.(b&#xE9;atifi&#xE9;e le 13 novembre 2005 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
