<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>2</priorite>
<couleur>Violet</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Adventus</la><fr>Temps de l'Avent</fr></tempus>
<hebdomada><la>Hebdomada I Adventus</la><fr>I&#xE8;re semaine de l'Avent</fr></hebdomada>
<intitule><la>Dominica I Adventus</la><fr>Ier dimanche de l'Avent</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Regem_venturum_Dominum</invitatoire>

<HYMNUS_lectures>HY_Primo_dierum_omnium</HYMNUS_lectures>

<HYMNUS_lec_jour>HY_Dies_aetasque_ceteris</HYMNUS_lec_jour>

<antL1>AN_Lignum_vitae_in</antL1>

<psL1>ps1</psL1>

<antL2>AN_Ego_constitui_Regem</antL2>

<psL2>ps2</psL2>

<antL3>AN_Tu_Domine_protector</antL3>

<psL3>ps3</psL3>

<LVers>VERS_Verbum_Christi</LVers>
n<Llec1>L1_Dominica_I_Adventus</Llec1>

<Lrep1>R1_Dominica_I_Adventus</Lrep1>

<Llec2>L2_Dominica_I_Adventus</Llec2>

<Lrep2>R2_Dominica_I_Adventus</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>adventus_11-NOCT1-2</LEC_NOCT1>

<LEC_NOCT3>adventus_11-NOCT3-A</LEC_NOCT3>

 
<HYMNUS_laudes>hy_Vox_clara_ecce_intonat</HYMNUS_laudes>
 
<ant1>AN_In_illa_die</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Montes_et_colles</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Ecce_veniet_Propheta</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Rom_13_11-12</LB_matin> 
 
<RB_matin>RB_Christe_Fili_Dei_vivi_</RB_matin>  
<benedictus>AN_Si_sciret_paterfamilias</benedictus> 
<laudes_preces>perannum_11</laudes_preces><oratio_laudes>COL_Da_quaesumus_omnipotens_Deus_hanc_tuis</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Bonum_est_confugere</ant4>
 
<ps4>ps117I</ps4>
 
<ant5>AN_Fortitudo_mea_et</ant5>
 
<ps5>ps117II</ps5>
 
<ant6>AN_Confitebor_tibi_Domine</ant6>
 
<ps6>ps117III</ps6>
 
<LB_3>LB_I_Io4.16</LB_3>
 
<RB_3>VERS_Inclina_cor</RB_3>
 
<LB_6>LB_Gal6.7-8</LB_6>
 
<RB_6>VERS_In_aeternum</RB_6>
 
<LB_9>LB_CfGal6,9-10</LB_9>
 
<RB_9>VERS_Clamavi_in</RB_9>
 
<oratio_3>COL_Da_quaesumus_omnipotens_Deus_hanc_tuis</oratio_3>
 
<oratio_6>COL_Da_quaesumus_omnipotens_Deus_hanc_tuis</oratio_6>
 
<oratio_9>COL_Da_quaesumus_omnipotens_Deus_hanc_tuis</oratio_9>
 
<intitule_soir><la>Dominica I Adventus</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad II Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Conditor_alme_siderum</HYMNUS_vepres>
 
<ant7>AN_Iucundare_filia_Sion</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_Rex_noster_adveniet</ant8>
 
<ps8>ps113A</ps8>
 
<ant9>AN_Ecce_venio_cito</ant9>
 
<ps9>NT12</ps9>
 
<LB_soir>LB_Phil4,4-5</LB_soir>
 
<RB_soir>RB_Ostende_nobis_Domine_Misericordiam</RB_soir>
 
<magnificat>AN_Spiritus_Sanctus_in_te descendet_Maria_ne_timeas</magnificat>
 
<vepres_preces>perannum_11</vepres_preces>
 
<oratio_vepres>COL_Da_quaesumus_omnipotens_Deus_hanc_tuis</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Alis_suis_obumbrabit</comp_ant1>
 
<comp_ps1>ps90</comp_ps1> 
<comp_LB>LB_Ap_22_4-5</comp_LB>
 
<comp_oratio>COL_Vox_nostra_te_Domine</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Ad_te_levavi</IN>
<COL>COL_Da_quaesumus_omnipotens_Deus_hanc_tuis</COL>
<LEC>LEC_Is2,1-5</LEC>
<PS1>GR_Universi_qui_te_exspectant</PS1>
<LEC2>LEC_Rm13,11-14a</LEC2>

<PS2>AL_Ostende_nobis</PS2>
<EV>EV_Mt24,37-44</EV>
<OF>OF_Ad_te_Domine_levavi</OF>
<PRE>PRE_Pr&#xE9;facedel'Aventn1.</PRE>
<CO>CO_Dominus_dabit_benignitatem</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/>
 <intitule>Allumer la 1&#xE9;re des quatre bougies de l'Avent</intitule></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Bx Charles de Foucauld</intitule>
 <biographiecourte>Officier &#xE0; la vie dissolue, converti il devint ermite &#xE0; Nazareth puis au Sahara. Sa charit&#xE9; a suscit&#xE9; de nombreuses familles religieuses (&#x2020;1916)  </biographiecourte>
 <canonisebeatifie>B 16</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>Premier dimanche de l&#x2019;Avent</para><para>Le premier dimanche de l&#x2019;Avent de notre Seigneur J&#xE9;sus Christ, temps au cours duquel nous nous souvenons de la premi&#xE8;re venue du Fils de Dieu parmi les hommes, et o&#xF9; nous attendons Sa seconde venue &#xE0; la fin des temps.</para><para>
            Le 1er d&#xE9;cembre</para><para>1. Comm&#xE9;moraison de saint Nahoum, proph&#xE8;te. Au VIIe si&#xE8;cle avant le Christ, il fut un h&#xE9;raut de Dieu, un Dieu qui r&#xE9;git le cours des temps et qui juge les peuples avec justice. </para><para>2. &#xC0; Milan, au IIIe si&#xE8;cle, saint Castritien, &#xE9;v&#xEA;que. </para><para>3*. &#xC0; Poitiers, apr&#xE8;s 360, sainte Florence, vierge, qui fut convertie au vrai Dieu par l&#x2019;&#xE9;v&#xEA;que saint Hilaire quand il &#xE9;tait exil&#xE9; en Asie et qui le suivit quand il revint vers les siens. </para><para>4*. &#xC0; Fr&#xE9;jus en Provence, l&#x2019;an&#xA0;433, saint L&#xE9;once, &#xE9;v&#xEA;que. Il favorisa l&#x2019;&#xE9;tablissement monastique de saint Honorat dans l&#x2019;&#xEE;le de L&#xE9;rins, et c&#x2019;est &#xE0; lui que saint Jean Cassien, son ami, d&#xE9;dia ses dix premi&#xE8;res conf&#xE9;rences. </para><para>5. Au Mans, en 581, saint Domnole, &#xE9;v&#xEA;que, qui avait &#xE9;t&#xE9; auparavant abb&#xE9; du monast&#xE8;re de Saint-Laurent &#xE0; Paris et qui brilla par ses vertus et ses miracles. </para><para>6. &#xC0; Verdun, en 588, saint Airy, &#xE9;v&#xEA;que, qui construisit des &#xE9;glises et des baptist&#xE8;res et, parce qu&#x2019;il avait fait de son &#xE9;glise un asile pour les hommes pourchass&#xE9;s, il eut beaucoup &#xE0; souffrir du roi Childebert II.</para><para>7. &#xC0; Noyon, en 660, saint &#xC9;loi, &#xE9;v&#xEA;que. Orf&#xE8;vre et conseiller du roi Dagobert, il fit construire un grand nombre de monast&#xE8;res et fabriqua aussi beaucoup de pi&#xE8;ces d&#x2019;orf&#xE8;vrerie en l&#x2019;honneur des saints avec un art et une beaut&#xE9; remarquables. &#xC9;lev&#xE9; au si&#xE8;ge &#xE9;piscopal de Noyon et Tournai, il mit tout son z&#xE8;le &#xE0; sa mission apostolique.</para><para>8*. &#xC0; Cotiniola en &#xC9;milie, l&#x2019;an&#xA0;1482, le bienheureux Antoine Bonfadini, pr&#xEA;tre de l&#x2019;Ordre des Mineurs, grand pr&#xE9;dicateur dans beaucoup de r&#xE9;gions d&#x2019;Italie, en Orient et sp&#xE9;cialement en Terre sainte. </para><para>9*. &#xC0; Colchester en Angleterre l&#x2019;an&#xA0;1539, le bienheureux Jean Beche, alias Thomas Marshall, abb&#xE9; du monast&#xE8;re Saint-Jean de ce lieu, et martyr. Ami des saints Thomas More et Jean Fisher, il protesta contre leur ex&#xE9;cution. Apr&#xE8;s des atermoiements, il refusa les innovations religieuses du roi Henri VIII et, sous pr&#xE9;texte de crime de trahison, fut condamn&#xE9; &#xE0; mort et conduit au supplice. </para><para>10. &#xC0; Londres, en 1581, les saints Edmond Campion, Raoul Sherwin et Alexandre Briant, pr&#xEA;tres et martyrs, d&#x2019;un caract&#xE8;re et d&#x2019;un courage &#xE9;minents. Saint Edmond, qui avait embrass&#xE9; dans sa jeunesse la foi catholique, entra &#xE0; Rome dans la Compagnie de J&#xE9;sus, fut ordonn&#xE9; pr&#xEA;tre &#xE0; Prague et revint dans sa patrie, o&#xF9; il affermit consid&#xE9;rablement les fid&#xE8;les par sa parole et ses &#xE9;crits. Saint Raoul, excellent philosophe, hell&#xE9;niste et h&#xE9;bra&#xEF;sant, re&#xE7;u dans l&#x2019;&#xC9;glise catholique et ordonn&#xE9; pr&#xEA;tre, revint en Angleterre avec saint Edmond. Saint Alexandre re&#xE7;u aussi dans l&#x2019;&#xC9;glise catholique et ordonn&#xE9; pr&#xEA;tre, fut horriblement tortur&#xE9; &#xE0; la Tour de Londres et demanda en prison d&#x2019;&#xEA;tre inscrit dans la Compagnie de J&#xE9;sus. Tous les trois furent accus&#xE9;s faussement de haute trahison, condamn&#xE9;s &#xE0; mort sous la reine &#xC9;lisabeth I&#xE8;re et subirent les m&#xEA;mes supplices &#xE0; Tyburn. </para><para>11*. &#xC0; York, en 1586, le bienheureux Richard Langley, martyr. P&#xE8;re de famille, il avait am&#xE9;nag&#xE9; des cachettes pour les pr&#xEA;tres proscrits. D&#xE9;couvert, il fut condamn&#xE9; &#xE0; mort, sous la m&#xEA;me reine, et pendu au gibet. </para><para>12*. Au camp de concentration d&#x2019;Auschwitz (Oswiecim) pr&#xE8;s de Cracovie, en Pologne, l&#x2019;an&#xA0;1941, le bienheureux Casimir Sykulski, pr&#xEA;tre de Radom et martyr. Sous l&#x2019;occupation du pays par le r&#xE9;gime nazi, il fut pris d&#x2019;abord en otage, lib&#xE9;r&#xE9; et de nouveau arr&#xEA;t&#xE9; deux fois, tortur&#xE9;, intern&#xE9; au camp et enfin fusill&#xE9;. </para><para>13*. &#xC0; Dire-Dama en &#xC9;thiopie, l&#x2019;an&#xA0;1941, la bienheureuse Lidwine (&#xC9;lise-Ang&#xE8;le Meneguzzi), vierge de l&#x2019;Institut de Saint-Fran&#xE7;ois de Sales qui manifesta, avec douceur et humilit&#xE9; la mis&#xE9;ricorde de Dieu aupr&#xE8;s des pauvres, des malades et des prisonniers. </para><para>14*. &#xC0; Isiro dans l&#x2019;int&#xE9;rieur de la R&#xE9;publique d&#xE9;mocratique du Congo, en 1964, la bienheureuse Cl&#xE9;mentine Anuarita Nengapeta, vierge de la Compagnie des S&#x153;urs de la Sainte Famille, et martyre. Dans la pers&#xE9;cution qui s&#xE9;vit au cours de la guerre civile, arr&#xEA;t&#xE9;e avec d&#x2019;autres religieuses de son couvent, elle les exhorta &#xE0; pr&#xE9;server leur virginit&#xE9; et &#xE0; prier. Elle-m&#xEA;me repoussa, avec beaucoup de force, le d&#xE9;sir violent d&#x2019;un officier, qui, furieux, la tua. </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; A Lisbonne au Portugal, en 1899 la bienheureuse Marie Claire de l&#x2019;Enfant J&#xE9;sus (Maria Clara Galv&#xE3;o Meixa de Moura Telles) religieuse portugaise fondatrice des Franciscaines hospitali&#xE8;res de l'Immacul&#xE9;e. (b&#xE9;atifi&#xE9;e le 21 mai 2011 par Beno&#xEE;t XVI) </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tamanrasset en 1916, le bienheureux Charles de Foucauld pr&#xEA;tre, ermite et missionnaire. (b&#xE9;atifi&#xE9;e le 13 novembre 2007 par Beno&#xEE;t XVI).</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Italie, en 1972, la bienheureuse Maria Rosa Pellesi, religieuse de la Congr&#xE9;gation des Religieuses Franciscaines Missionnaires du Christ. (b&#xE9;atifi&#xE9;e le 29 avril 2007 par Beno&#xEE;t XVI).</para></martyrologe>

<compendium/>

</calendarium>
