<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>7</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Hebdomada VI Paschae</la><fr>VI&#xE8;me semaine de P&#xE2;ques</fr></hebdomada>
<intitule><la>In Visitatione B. Mariae Virginis</la><fr>Visitation de la Bienheureuse Vierge Marie</fr></intitule>
<rang><la>Festum</la><fr>F&#xEA;te</fr></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Visitationem_beatae_Mariae</invitatoire>

<HYMNUS_lectures>HY_Veni_praecelsa_Domina</HYMNUS_lectures>

<HYMNUS_lec_jour/>

<antL1>AN_Ne_in_ira</antL1>

<psL1>ps37I</psL1>

<antL2>AN_Domine_ante_te</antL2>

<psL2>ps37II</psL2>

<antL3>AN_Iniquitatem_meam_annuntiabo</antL3>

<psL3>ps37III</psL3>

<LVers>VERS_Oculi_mei</LVers>
n<Llec1>L1_In_Visitatione_B._Mariae_Virginis</Llec1>

<Lrep1>R1_In_Visitatione_B._Mariae_Virginis</Lrep1>

<Llec2>L2_In_Visitatione_B._Mariae_Virginis</Llec2>

<Lrep2>R2_In_Visitatione_B._Mariae_Virginis</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>In_Visitatione_B._Mariae_Virginis-NOCT1</LEC_NOCT1>

<LEC_NOCT2>In_Visitatione_B._Mariae_Virginis-NOCT2-1</LEC_NOCT2>

<LEC_NOCT3>In_Visitatione_B._Mariae_Virginis-NOCT3-C</LEC_NOCT3>

 
<HYMNUS_laudes>hy_Veniens_mater_inclita</HYMNUS_laudes>
 
<ant1>AN_Exsurgens_Maria</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Ut_audivit</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Beata_es_Maria</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Ioel_2_27-_3_1</LB_matin> 
 
<RB_matin>RB_Elegit_eam_Dominus_et</RB_matin>  
<benedictus>AN_Cum_audisset_salutationem</benedictus> 
<laudes_preces>perannum_26</laudes_preces><oratio_laudes>COL_Omnipotens_sempiterne_Deus_qui_beatam_Virginem</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Alleluia_alleluia_alleluia.</ant4>
 
<ps4>ps118X</ps4>
 
<ant5>AN_Alleluia_alleluia_alleluia.</ant5>
 
<ps5>ps58</ps5>
 
<ant6>AN_Alleluia_alleluia_alleluia.</ant6>
 
<ps6>ps59</ps6>
 
<LB_3>LB_Iudt_13_18-19</LB_3>
 
<RB_3>VERS_Beati_qui_audiunt_verbum_Dei</RB_3>
 
<LB_6>LB_Tob_12_6b</LB_6>
 
<RB_6>VERS_Beata_viscera_Mariae_Virginis_Quae</RB_6>
 
<LB_9>LB_Sap_7_27b-28</LB_9>
 
<RB_9>VERS_Benedicta_tu_in_mulieribus_Et</RB_9>
 
<oratio_3>COL_Deus_qui_ad_aeternam_vitam_in</oratio_3>
 
<oratio_6>COL_Deus_qui_ad_aeternam_vitam_in</oratio_6>
 
<oratio_9>COL_Deus_qui_ad_aeternam_vitam_in</oratio_9>
 
<intitule_soir><la>IN VISITATIONE BEAT&#xC6; MARI&#xC6; VIRGINIS</la></intitule_soir>
 
<rang_soir><la>Festum</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Concito_gressu_petis_alta_montis</HYMNUS_vepres>
 
<ant7>AN_Intravit_Maria_in</ant7>
 
<ps7>ps121</ps7>
 
<ant8>AN_Ex_quo_facta</ant8>
 
<ps8>ps126</ps8>
 
<ant9>AN_Benedicta_tu_inter</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_1_Petr_5_5b-7</LB_soir>
 
<RB_soir>RB_Ave_Maria_gratia_plena;_</RB_soir>
 
<magnificat>AN_Beatam_me_dicent</magnificat>
 
<vepres_preces>perannum_26</vepres_preces>
 
<oratio_vepres>COL_Omnipotens_sempiterne_Deus_qui_beatam_Virginem</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_In_die_clamavi</comp_ant1>
 
<comp_ps1>ps87</comp_ps1> 
<comp_LB>LB_Cf._Ier._14_9</comp_LB>
 
<comp_oratio>COL_Concede_nos_omnipotens_Deus</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Exaudivit</IN>
<LEC>LEC_Ac18,9-18</LEC>
<PS1>AL_Confitemini_quoniam_bonus</PS1>
<PS2/>
<EV>EV_Jn16,20-23</EV>
<OF>OF_Confitebor_Domino</OF>
<CO>CO_Non_vos_relinquam_orphanos</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Visitation de la Bienheureuse Vierge Marie</intitule>
 <biographiecourte>F&#xEA;te de la rencontre de deux m&#xE8;res, Marie et sa cousine &#xC9;lisabeth</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 31 mai</para><para>1. F&#xEA;te de la Visitation de la Vierge Marie, quand elle rendit visite &#xE0; sa cousine &#xC9;lisabeth, enceinte d&#x2019;un fils dans sa vieillesse, et la salua. &#xC0; la rencontre dans la joie des deux futures m&#xE8;res, le R&#xE9;dempteur, par sa venue, sanctifia son pr&#xE9;curseur encore dans le sein de sa m&#xE8;re, et Marie, en r&#xE9;ponse &#xE0; la salutation d&#x2019;&#xC9;lisabeth et exultant dans l&#x2019;Esprit Saint, magnifia le Seigneur par un chant de louange. </para><para>2. &#xC0; Rome, au cimeti&#xE8;re de Domitille sur la voie Ard&#xE9;atine, sainte P&#xE9;tronille, vierge et martyre.</para><para>3. Pr&#xE8;s de Comana dans le Pont, saint Hermias, soldat, martyr. </para><para>4. &#xC0; Aquil&#xE9;e en V&#xE9;n&#xE9;tie, au d&#xE9;but du IVe si&#xE8;cle, les saints martyrs Cant, Cantien et Cantianille. Partis de la ville en voiture pour fuir la pers&#xE9;cution, une de leurs mules s&#x2019;&#xE9;tant abattue, ils furent pris par les pers&#xE9;cuteurs et mis &#xE0; mort. </para><para>5*. &#xC0; Toulouse, vers 400, saint Silvius, &#xE9;v&#xEA;que, qui commen&#xE7;a &#xE0; orner d&#x2019;une basilique le tombeau de saint Saturnin. </para><para>6*. &#xC0; Forli en &#xC9;milie, l&#x2019;an&#xA0;1314, le bienheureux Jacques Salomoni, pr&#xEA;tre. Adolescent orphelin de p&#xE8;re, sa m&#xE8;re &#xE9;tant re&#xE7;ue parmi les moniales cisterciennes, il distribua ses biens aux pauvres et, entrant dans l&#x2019;Ordre des Pr&#xEA;cheurs, il y brilla durant quarante-cinq ans, dot&#xE9; de charismes &#xE9;tonnants, ami des pauvres et homme pacifique. </para><para>7*. &#xC0; Camerino dans les Marches, en 1524, sainte Baptista Varano. Abbesse du monast&#xE8;re des Clarisses que son p&#xE8;re avait fait construire, elle &#xE9;prouva de grandes tribulations ainsi que des consolations mystiques. (Canonis&#xE9;e le 17 octobre 2010 par Beno&#xEE;t XVI)</para><para>8*. &#xC0; York en Angleterre, l&#x2019;an&#xA0;1591, les bienheureux martyrs Robert Thorpe, pr&#xEA;tre, et Thomas Watkinson, qui furent condamn&#xE9;s &#xE0; mort sous la reine &#xC9;lisabeth I&#xE8;re, l&#x2019;un parce qu&#x2019;il &#xE9;tait pr&#xEA;tre, l&#x2019;autre, p&#xE8;re de famille d&#x2019;un &#xE2;ge avanc&#xE9;, parce qu&#x2019;il avait souvent aid&#xE9; des pr&#xEA;tres&#xA0;; tous deux subirent les supplices de la potence. </para><para>9*. &#xC0; Paris, en 1686, le bienheureux Nicolas Barr&#xE9;, pr&#xEA;tre de l&#x2019;Ordre des Minimes. N&#xE9; &#xE0; Amiens, ma&#xEE;tre en th&#xE9;ologie et c&#xE9;l&#xE8;bre directeur spirituel dans l&#x2019;esprit de l&#x2019;&#xC9;vangile, il fonda les Petites &#xC9;coles de la charit&#xE9;, les S&#x153;urs de l&#x2019;Enfant-J&#xE9;sus de Saint-Maur et les S&#x153;urs de la Providence de Rouen, pour l&#x2019;&#xE9;ducation gratuite des enfants du peuple. </para><para>10*. &#xC0; Nicosie en Sicile, l&#x2019;an&#xA0;1787, le saint F&#xE9;lix (Jacques Amoroso), religieux, qui, apr&#xE8;s dix ans de refus, finit par &#xEA;tre admis chez les capucins et v&#xE9;cut parmi eux en accomplissant avec simplicit&#xE9; et innocence du c&#x153;ur les emplois les plus humbles. &#xA0; &#xA0;(canonis&#xE9; le 23 octobre 2005 par Beno&#xEE;t XVI)</para><para>11*. &#xC0; Civitella aux environs de Rome, en 1866, le bienheureux Marien de Roccacasale (Dominique Di Nicolantonio), religieux franciscain. Remplissant l&#x2019;office de portier, il ouvrait la porte du couvent aux pauvres et aux p&#xE8;lerins, qu&#x2019;il soutenait de toutes les fa&#xE7;ons avec la plus grande charit&#xE9;. </para><para>12. &#xC0; Mityana en Ouganda, l&#x2019;an&#xA0;1886, saint No&#xE9; Mawaggali, martyr. Page du roi Mwanga, quand commen&#xE7;a la pers&#xE9;cution, il refusa, sans peur, de fuir et offrit spontan&#xE9;ment sa poitrine aux lances des soldats. Perc&#xE9; de coups, il fut alors pendu &#xE0; un arbre, jusqu&#x2019;&#xE0; ce qu&#x2019;il rend&#xEE;t l&#x2019;esprit pour le Christ.</para><para/></martyrologe>

<compendium/>

</calendarium>
