<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>12</priorite>
<couleur>Violet</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Adventus</la><fr>Temps de l'Avent</fr></tempus>
<hebdomada><la>Hebdomada II Adventus</la><fr>II&#xE8;me semaine de l'Avent</fr></hebdomada>
<intitule><la>B. Mariae Virg. De Guadalupe</la><fr>B. Mariae Virg. De Guadalupe</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Regem_venturum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Ales_diei_nuntius</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Amoris_sensus_erige</HYMNUS_lec_jour>

<antL1>AN_Salvasti_nos_Domine</antL1>

<psL1>ps43I</psL1>

<antL2>AN_Parce_Domine_et</antL2>

<psL2>ps43II</psL2>

<antL3>AN_Exsurge_Domine_et</antL3>

<psL3>ps43III</psL3>

<LVers>VERS_Domine_ad</LVers>
n<Llec1>L1_adventus_25</Llec1>

<Lrep1>R1_adventus_25</Lrep1>

<Llec2>L2_adventus_25</Llec2>

<Lrep2>R2_adventus_25</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>adventus_25-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>adventus_25-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Vox_clara_ecce_intonat</HYMNUS_laudes>
 
<ant1>AN_Excita_Domine_potentiam</ant1>
 
<ps1>ps79</ps1>
 
<ant2>AN_Magnifice_fecit_Dominus</ant2>
 
<ps2>AT19</ps2>
 
<ant3>AN_Exsultate_Deo_adiutori</ant3>
 
<ps3>ps80</ps3>
 
<LB_matin>LB_Is_45_8</LB_matin> 
 
<RB_matin>RB_Super_te_Ierusalem_Orietur_Dominus</RB_matin>  
<benedictus>AN_Ego_auxiliatus_sum</benedictus> 
<laudes_preces>perannum_25</laudes_preces><oratio_laudes>COL_Excita_Domine_corda_nostra_ad_praeparandas</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Prophetae_praedicaverunt_nasci</ant4>
 
<ps4>ps118IX</ps4>
 
<ant5>AN_Gabriel_angelus_locutus</ant5>
 
<ps5>ps55</ps5>
 
<ant6>AN_Maria_dixit_Qualis</ant6>
 
<ps6>ps56</ps6>
 
<LB_3>LB_Mic_5_3_4a</LB_3>
 
<RB_3>VERS_Timebunt_gentes_nomen_tuum_Domine</RB_3>
 
<LB_6>LB_Ag_2_6b._9</LB_6>
 
<RB_6>VERS_Memento_nostri_Domine_in_beneplacito</RB_6>
 
<LB_9>LB_Mal_3_20-21b</LB_9>
 
<RB_9>VERS_Veni_Domine_et_noli_tardare</RB_9>
 
<oratio_3>COL_Te_Domine_suppliciter_exoramus_ut_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_sempiterne_Deus_apud_quem_nihil</oratio_6>
 
<oratio_9>COL_Da_nobis_orantibus_quaesumus_Domine_ut</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Conditor_alme_siderum</HYMNUS_vepres>
 
<ant7>AN_Posui_te_in</ant7>
 
<ps7>ps71I</ps7>
 
<ant8>AN_Salvos_faciet_Dominus</ant8>
 
<ps8>ps71II</ps8>
 
<ant9>AN_Nunc_facta_est</ant9>
 
<ps9>NT10</ps9>
 
<LB_soir>LB_Iac_5_7-8._9b</LB_soir>
 
<RB_soir>RB_Veni_ad_liberandum_nos_Domine</RB_soir>
 
<magnificat>AN_Qui_post_me</magnificat>
 
<vepres_preces>perannum_25</vepres_preces>
 
<oratio_vepres>COL_Excita_Domine_corda_nostra_ad_praeparandas</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Caro_mea</comp_ant1>
 
<comp_ps1>ps15</comp_ps1> 
<comp_LB>LB_1_Th_5_23-24</comp_LB>
 
<comp_oratio>COL_Domine_Deus_noster</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Populus_Sion</IN>
<LEC>LEC_Is41,13-20</LEC>
<PR>Ps145,1</PR>
<PS1>GR_Ex_Sion</PS1>
<PS2>AL_Laetatus_sum</PS2>
<EV>EV_Mt11,11-15</EV>
<OF>OF_Deus_tu_convertens</OF>
<CO>CO_Ierusalem_surge</CO>
</messe>
</ordo>

<viergemarie>
 <intitule>Notre Dame de Guadaloup&#xE9; </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Notre Dame de Guadaloupe</intitule>
 <biographiecourte>Apparition au Mexique en 1531  &#xE0; Juan Diego, image imprim&#xE9;e sur son v&#xEA;tement</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 12 d&#xE9;cembre</para><para>1. M&#xE9;moire de Notre-Dame de Guadalupe au Mexique, dont une foule immense implore le secours maternel sur la colline Tepeyac pr&#xE8;s de Mexico, et qu&#x2019;elle salue avec confiance comme une &#xE9;toile pour l&#x2019;&#xE9;vang&#xE9;lisation des familles des peuples et comme l&#x2019;assistance des indig&#xE8;nes et des pauvres. </para><para>2. Comm&#xE9;moraison des saints martyrs d&#x2019;Alexandrie &#xC9;pimaque et Alexandre. En 250, sous l&#x2019;empereur D&#xE8;ce, apr&#xE8;s un long temps pass&#xE9; dans les cha&#xEE;nes et divers sortes de supplices, ils furent enfin livr&#xE9;s aux flammes pour la foi du Christ. Avec eux subirent le martyre les saintes Ammonarion, vierge, Mercurie, une vieille femme, Denyse, m&#xE8;re de famille, et une autre femme&#xA0;: apr&#xE8;s les tortures inflig&#xE9;es &#xE0; Ammonarion, le juge, honteux de se voir vaincu par des femmes et craignant que, s&#x2019;il exer&#xE7;ait sur les autres des cruaut&#xE9;s inou&#xEF;es, il ne f&#xFB;t contraint de c&#xE9;der &#xE0; leur in&#xE9;branlable fermet&#xE9;, les fit aussit&#xF4;t d&#xE9;capiter. </para><para>3. Dans l&#x2019;&#xEE;le de Chypre, au IVe si&#xE8;cle, saint Spyridon, &#xE9;v&#xEA;que de Tr&#xE9;mithonte, vrai pasteur de son troupeau, dont toutes les bouches c&#xE9;l&#xE9;braient les actions admirables. </para><para>4*. &#xC0; Clonard en Irlande, l&#x2019;an&#xA0;549, saint Finnian, abb&#xE9;, qui fut le fondateur de plusieurs monast&#xE8;res, le p&#xE8;re et le ma&#xEE;tre d&#x2019;une multitude de moines. </para><para>5*. &#xC0; Quimper en Bretagne, saint Corentin, honor&#xE9; comme le premier &#xE9;v&#xEA;que de la cit&#xE9;, qui joignait &#xE0; l&#x2019;&#xE9;piscopat la rude vie d&#x2019;ermite. </para><para>6*. Au Dorat dans le Limousin, en 1014, saint Isra&#xEB;l, pr&#xEA;tre et chanoine r&#xE9;gulier, qui fut d&#x2019;une grande aide &#xE0; l&#x2019;&#xE9;v&#xEA;que de Limoges dans la pr&#xE9;dication de la parole de Dieu. </para><para>7*. &#xC0; Neum&#xFC;nster dans le Holstein, en 1154, le tr&#xE9;pas de saint Vicelin, &#xE9;v&#xEA;que d&#x2019;Oldenbourg, qui fournit de grands efforts pour l&#x2019;&#xE9;vang&#xE9;lisation des Slaves. </para><para>8*. &#xC0; Celloli en Toscane, l&#x2019;an&#xA0;1310, le bienheureux Bartolo Buonpedoni, pr&#xEA;tre. Atteint de la l&#xE8;pre &#xE0; l&#x2019;&#xE2;ge de soixante ans, il d&#xE9;missionna de sa charge de cur&#xE9;, prit l&#x2019;habit du Tiers-Ordre de Saint-Fran&#xE7;ois et se retira dans une l&#xE9;proserie, o&#xF9; sa patience et ses vertus attir&#xE8;rent beaucoup de personnes venues lui demander conseil</para><para>9*. &#xC0; Bastia pr&#xE8;s d&#x2019;Assise en Ombrie, l&#x2019;an&#xA0;1306, le bienheureux Conrad d&#x2019;Offida, pr&#xEA;tre, qui aima et rechercha beaucoup l&#x2019;humilit&#xE9; et la pauvret&#xE9; primitive de l&#x2019;Ordre des Mineurs. </para><para>10*. &#xC0; Naples, comm&#xE9;moraison du bienheureux Jacques Capocci, &#xE9;v&#xEA;que. Apr&#xE8;s avoir &#xE9;t&#xE9; ermite de Saint-Augustin, il re&#xE7;ut &#xE0; gouverner l&#x2019;&#xC9;glise de B&#xE9;n&#xE9;vent, puis celle de Naples, qu&#x2019;il illustra par sa sagesse sa doctrine et sa prudence, et mourut vers 1308. </para><para>11. &#xC0; Hu&#xE9; en Annam, l&#x2019;an&#xA0;1840, saint Simon Phan Dac Hoa, martyr. M&#xE9;decin, p&#xE8;re de douze enfants et chef de village, il se fit remarquer par sa charit&#xE9; envers les pauvres et sa foi intr&#xE9;pide. Sous l&#x2019;empereur Minh Mang, il fut arr&#xEA;t&#xE9; pour avoir h&#xE9;berg&#xE9; un missionnaire et, apr&#xE8;s diverses prisons, plusieurs bastonnades &#xE0; coups de rotin et le supplice des tenailles, il eut la t&#xEA;te tranch&#xE9;e d&#x2019;un coup de sabre. </para><para>12*. Au camp de concentration d&#x2019;Auschwitz (Oswiecim) pr&#xE8;s de Cracovie en Pologne, l&#x2019;an&#xA0;1941, le bienheureux Pie Bartosik, pr&#xEA;tre franciscain conventuel et martyr. Arr&#xEA;t&#xE9; avec saint Maximilien Kolbe et trois autres religieux, d&#xE9;port&#xE9; comme eux, il mourut des suites des mauvais traitements, des travaux forc&#xE9;s et des maladies contract&#xE9;es dans le camp. </para></martyrologe>

<compendium/>

</calendarium>
