<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>2</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Hebdomada V Paschae</la><fr>V&#xE8;me semaine de P&#xE2;ques</fr></hebdomada>
<intitule><la>Dominica V Paschae</la><fr>V&#xE8;me dimanche de P&#xE2;ques</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Surrexit_Dominus_vere</invitatoire>

<HYMNUS_lectures>HY_Primo_dierum_omnium</HYMNUS_lectures>

<HYMNUS_lec_jour>HY_Dies_aetasque_ceteris</HYMNUS_lec_jour>

<antL1>AN_Lignum_vitae_in</antL1>

<psL1>ps1</psL1>

<antL2>AN_Ego_constitui_Regem</antL2>

<psL2>ps2</psL2>

<antL3>AN_Tu_Domine_protector</antL3>

<psL3>ps3</psL3>

<LVers>VERS_Verbum_Christi</LVers>
n<Llec1>L1_Dominica_V_Paschae</Llec1>

<Lrep1>R1_Dominica_V_Paschae</Lrep1>

<Llec2>L2_Dominica_V_Paschae</Llec2>

<Lrep2>R2_Dominica_V_Paschae</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Aurora_lucis_rutilat</HYMNUS_laudes>
 
<ant1>AN_Qui_sitit_accipiet</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Adorate_Dominum_qui</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Exsultabunt_sancti_in</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_ap10.40-43</LB_matin> 
 
<RB_matin>RB_Christe_Fili_Dei_vivi_alleluia</RB_matin>  
<benedictus>AN_Mandatum_novum_do</benedictus> 
<laudes_preces>pascha_51</laudes_preces><oratio_laudes>COL_Deus_per_quem_nobis_et_redemptio</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Alleluia_alleluia_alleluia.</ant4>
 
<ps4>ps117I</ps4>
 
<ant5>AN_Alleluia_alleluia_alleluia.</ant5>
 
<ps5>ps117II</ps5>
 
<ant6>AN_Alleluia_alleluia_alleluia.</ant6>
 
<ps6>ps117III</ps6>
 
<LB_3>LB_Cf.1Cor15,3b-5</LB_3>
 
<RB_3>VERS_Surrexit_Dominus_vere_alleluia</RB_3>
 
<LB_6>LB_Eph2,4-6</LB_6>
 
<RB_6>VERS_Gavisi_sunt_discipuli_alleluia</RB_6>
 
<LB_9>LB_Rom6,4</LB_9>
 
<RB_9>VERS_Mane_nobiscum_Domine_alleluia</RB_9>
 
<oratio_3>COL_Deus_per_quem_nobis_et_redemptio</oratio_3>
 
<oratio_6>COL_Deus_per_quem_nobis_et_redemptio</oratio_6>
 
<oratio_9>COL_Deus_per_quem_nobis_et_redemptio</oratio_9>
 
<intitule_soir><la>Dominica V Paschae</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad II Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Ad_cenam_Agni_providi</HYMNUS_vepres>
 
<ant7>AN_Surrexit_Dominus_et_sedet</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_Eripuit_nos_de_potestate</ant8>
 
<ps8>ps113A</ps8>
 
<ant9>AN_Alleluia_regnavit_Dominus_noster</ant9>
 
<ps9>NT12</ps9>
 
<LB_soir>Hebr10,12-14</LB_soir>
 
<RB_soir>RB_Surrexit_Dominus_vere</RB_soir>
 
<magnificat>AN_In_hoc_cognoscent</magnificat>
 
<vepres_preces>pascha_51</vepres_preces>
 
<oratio_vepres>COL_Deus_per_quem_nobis_et_redemptio</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Alis_suis_obumbrabit</comp_ant1>
 
<comp_ps1>ps90</comp_ps1> 
<comp_LB>LB_Ap_22_4-5</comp_LB>
 
<comp_oratio>COL_Vox_nostra_te_Domine</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Cantate_Domino</IN>
<LEC>LEC_Ac14,21-27</LEC>
<PS1>AL_Dextera_Dei</PS1>
<LEC2>LEC_Ap21,1-5a</LEC2>

<PS2>AL_Christus_resurgens</PS2>
<EV>EV_        </EV>
<EV>EV_Jn13,31-33a.34-35</EV>
<OF>OF_Iubilate_Deo_universa_terra</OF>
<PRE>PRE_Pr&#xE9;facedutempspascal,nn.1-5</PRE>
<CO>CO_Tanto_tempore</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Yves, pr&#xEA;tre</intitule>
 <biographiecourte>Juge eccl&#xE9;siastique, pr&#xEA;tre et avocat, homme juste et d'une charit&#xE9; sans bornes. Il mourut de fatigue &#xE0; cinquante ans (&#x2020;1303)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 19 mai</para><para>(En France&#xA0;: M&#xE9;moire de saint Yves, notice n&#xB0;&#xA0;7)</para><para>1. &#xC0; Rome, au cimeti&#xE8;re de Calliste sur la voie Appienne, en 230, saint Urbain Ier, pape, qui, apr&#xE8;s le martyre de saint Calliste, dirigea fid&#xE8;lement l&#x2019;&#xC9;glise romaine pendant huit ans. </para><para>2. Au m&#xEA;me endroit, vers 304, les saints martyrs Parth&#xE8;ne et Calog&#xE8;re, qui, sous l&#x2019;empereur Diocl&#xE9;tien, rendront au Christ un beau t&#xE9;moignage.</para><para>3*. &#xC0; Arras, en 728, saint Hadulphe, &#xE9;v&#xEA;que d&#x2019;Arras et de Cambrai, auparavant abb&#xE9; de Saint-Vaast.</para><para>4. &#xC0; Cantorb&#xE9;ry en Angleterre, l&#x2019;an&#xA0;988, saint Dunstan, &#xE9;v&#xEA;que. D&#x2019;abord abb&#xE9; de Glastonbury, il y restaura la vie monastique et la propagea au-del&#xE0;. Sur le si&#xE8;ge &#xE9;piscopal de Worcester, puis de Londres et enfin de Cantorb&#xE9;ry, il travailla &#xE0; promouvoir une r&#xE8;gle commune pour les moines et les moniales. </para><para>5*. &#xC0; Florence en Toscane, l&#x2019;an&#xA0;1246, la bienheureuse Humilienne, du Tiers-Ordre de Saint-Fran&#xE7;ois. Maltrait&#xE9;e par son mari, elle fut recommandable par sa patience et sa douceur&#xA0;; devenue veuve, elle se livra tout enti&#xE8;re &#xE0; la pri&#xE8;re et aux &#x153;uvres de charit&#xE9;. </para><para>6. Au ch&#xE2;teau de Fumone, pr&#xE8;s d&#x2019;Alatri dans le Latium, en 1296, la naissance au ciel de saint Pierre C&#xE9;lestin. Alors qu&#x2019;il menait une vie d&#x2019;ermite dans les Abruzzes, la renomm&#xE9;e de sa simplicit&#xE9; et de ses miracles le firent &#xE9;lire comme pontife romain &#xE0; l&#x2019;&#xE2;ge de quatre-vingts ans. Il prit le nom de C&#xE9;lestin V, mais il abdiqua la m&#xEA;me ann&#xE9;e, pr&#xE9;f&#xE9;rant revenir &#xE0; sa solitude. Il termina sa vie, enferm&#xE9; dans un ch&#xE2;teau, enti&#xE8;rement isol&#xE9; du monde. </para><para>7. Pr&#xE8;s de Tr&#xE9;guier en Bretagne, l&#x2019;an&#xA0;1303, saint Yves, pr&#xEA;tre, qui, dans sa charge d&#x2019;official, rendit la justice sans faire acception de personnes, favorisa la concorde, d&#xE9;fendit pour l&#x2019;amour du Christ les causes des orphelins, des veuves et des pauvres et accueillit chez lui les mis&#xE9;reux. </para><para>8*. &#xC0; Sienne en Toscane, l&#x2019;an&#xA0;1309, le bienheureux Augustin, surnomm&#xE9; Nouveau, pr&#xEA;tre de l&#x2019;Ordre des Ermites de Saint-Augustin, qui recherchait la vraie humilit&#xE9; et aimait l&#x2019;observance religieuse. &#xA0;</para><para>9*. &#xC0; Grenade en Andalousie, l&#x2019;an&#xA0;1397, les bienheureux martyrs Jean de Cetina, pr&#xEA;tre, et Pierre de Due&#xF1;as, religieux de l&#x2019;Ordre des Mineurs Conventuels, qui furent mis &#xE0; mort de la main m&#xEA;me du roi des Maures pour avoir confess&#xE9; la foi du Christ. </para><para>10*. &#xC0; Suzuta au Japon, en 1619, le bienheureux Jean Martinez, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs et martyr, qui succomba en prison pour le Christ. </para><para>11*. &#xC0; Londres, en 1651, le bienheureux Pierre Wright, pr&#xEA;tre et martyr. Apr&#xE8;s avoir adh&#xE9;r&#xE9; &#xE0; la foi catholique, il fut admis dans la Compagnie de J&#xE9;sus et ensuite ordonn&#xE9; pr&#xEA;tre. Au temps de la R&#xE9;publique, &#xE0; cause de son sacerdoce, il fut pendu &#xE0; la potence de Tyburn. </para><para>12. &#xC0; Fucecchio en Toscane, l&#x2019;an&#xA0;1740, saint Th&#xE9;ophile de Corte, pr&#xEA;tre de l&#x2019;Ordre des Mineurs, qui propagea beaucoup les maisons de retraite des Fr&#xE8;res et montra une grande pi&#xE9;t&#xE9; envers la Passion du Seigneur et la Vierge Marie. </para><para>13. &#xC0; Rome, en 1750, saint Crispin de Viterbe, religieux capucin, qui, en allant faire la qu&#xEA;te &#xE0; travers les villages de montagne, enseignait aux gens de la campagne les rudiments de la foi. </para><para>14*. Dans la baie devant le port de Rochefort, en 1794, le bienheureux Jean-Baptiste-Xavier (Jean-Louis Loir), pr&#xEA;tre capucin et martyr. Durant la R&#xE9;volution fran&#xE7;aise, en raison de son sacerdoce, il fut d&#xE9;tenu inhumainement, malgr&#xE9; ses quatre-vingts ans, sur un bateau n&#xE9;grier et on le trouva mort &#xE0; genoux. </para><para>15*. &#xC0; Carthag&#xE8;ne en Colombie, l&#x2019;an&#xA0;1924, la sainte Marie-Bernarde (V&#xE9;rine B&#xFC;tler), vierge, d&#x2019;origine suisse, qui fonda la Congr&#xE9;gation des S&#x153;urs Missionnaires franciscaines de Marie Auxiliatrice. (canonis&#xE9;e le 12 octobre 2008 par B&#xA0;16) </para><para>16*. Au camp de concentration de Dachau en Bavi&#xE8;re, l&#x2019;an&#xA0;1942, le bienheureux Joseph Czempiel, pr&#xEA;tre de Katowice et martyr. Cur&#xE9; en Sil&#xE9;sie, arr&#xEA;t&#xE9; par l&#x2019;occupant nazi &#xE0; cause de son minist&#xE8;re et d&#xE9;port&#xE9; en Allemagne, apr&#xE8;s des tortures support&#xE9;es avec une patience h&#xE9;ro&#xEF;que, il fut conduit &#xE0; la chambre &#xE0; gaz. </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; A Madagascar, en 1919, le bienheureux Rapha&#xEB;l-Louis Rafiringa religieux des &#xC9;coles chr&#xE9;tiennes. (b&#xE9;atifi&#xE9; le 7 juin 2009 par beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
