<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>13</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Hebdomada III Paschae</la><fr>III&#xE8;me semaine de P&#xE2;ques</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Surrexit_Dominus_vere</invitatoire>

<HYMNUS_lectures>hy_Rerum_creator_optime</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Scientiarum_Domino</HYMNUS_lec_jour>

<antL1>AN_Misericordia_et_veritas</antL1>

<psL1>ps88I</psL1>

<antL2>AN_Filius_Dei_factus</antL2>

<psL2>ps88II</psL2>

<antL3>AN_Semel_iuravi_David</antL3>

<psL3>ps88III</psL3>

<LVers>VERS_Declaratio_sermonum</LVers>
n<Llec1>L1_pascha_34</Llec1>

<Lrep1>R1_pascha_34</Lrep1>

<Llec2>L2_pascha_34</Llec2>

<Lrep2>R2_pascha_34</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Aurora_lucis_rutilat</HYMNUS_laudes>
 
<ant1>AN_Omnes_gentes_venient</ant1>
 
<ps1>ps85</ps1>
 
<ant2>AN_Regem_in_decore</ant2>
 
<ps2>AT22</ps2>
 
<ant3>AN_Videbit_omnis_caro</ant3>
 
<ps3>ps97</ps3>
 
<LB_matin>LB_Rom_6_8-11</LB_matin> 
 
<RB_matin>RB_Surrexit_Dominus_de_sepulcro_Alleluia</RB_matin>  
<benedictus>AN_Omnis_qui_videt</benedictus> 
<laudes_preces>perannum_34</laudes_preces><oratio_laudes>COL_Adesto_quaesumus_Domine_familiae_tuae_et</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Alleluia_alleluia_alleluia.</ant4>
 
<ps4>ps118XIV</ps4>
 
<ant5>AN_Alleluia_alleluia_alleluia.</ant5>
 
<ps5>ps69</ps5>
 
<ant6>AN_Alleluia_alleluia_alleluia.</ant6>
 
<ps6>ps74</ps6>
 
<LB_3>LB_Rom_4_24-25</LB_3>
 
<RB_3>VERS_Surrexit_Dominus_vere_alleluia</RB_3>
 
<LB_6>LB_1_Io_5_5-6a</LB_6>
 
<RB_6>VERS_Gavisi_sunt_discipuli_alleluia</RB_6>
 
<LB_9>LB_Eph_4_23-24</LB_9>
 
<RB_9>VERS_Mane_nobiscum_Domine_alleluia</RB_9>
 
<oratio_3>COL_Adesto_quaesumus_Domine_familiae_tuae_et</oratio_3>
 
<oratio_6>COL_Adesto_quaesumus_Domine_familiae_tuae_et</oratio_6>
 
<oratio_9>COL_Adesto_quaesumus_Domine_familiae_tuae_et</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Ad_cenam_Agni_providi</HYMNUS_vepres>
 
<ant7>AN_Tristitia_vestra_vertetur</ant7>
 
<ps7>ps125</ps7>
 
<ant8>AN_Sive_vivimus_sive</ant8>
 
<ps8>ps126</ps8>
 
<ant9>AN_Ex_ipso_et</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_Hebr_7_24-27</LB_soir>
 
<RB_soir>RB_Gavisi_sunt_discipuli_Alleluia_alleluia</RB_soir>
 
<magnificat>AN_Omne_quod_dat</magnificat>
 
<vepres_preces>perannum_34</vepres_preces>
 
<oratio_vepres>COL_Adesto_quaesumus_Domine_familiae_tuae_et</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Repleatur_os_meum</IN>
<LEC>LEC_Ac8,1-8</LEC>
<PS1>AL_Cognoverunt</PS1>
<PS2/>
<EV>EV_Jn6,35-40</EV>
<OF>OF_Lauda_anima_mea</OF>
<CO>CO_Cantate_Domino</CO>
</messe>
</ordo>

<viergemarie>
 <intitule>Notre Dame de Pomp&#xE9;i </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule>Victoire 1945 - F&#xE9;ri&#xE9;
</intitule></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Bse Catherine de Longpr&#xE9;</intitule>
 <biographiecourte>Religieuse augustinienne originaire de Bayeux, missionnaire et cofondatrice du Qu&#xE9;bec (&#x2020;1668) </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 8 mai</para><para>1. &#xC0; Milan, comm&#xE9;moraison de saint Victor, martyr vers 303. D&#x2019;origine maure, et chr&#xE9;tien d&#xE8;s son enfance, il servait dans les camps de l&#x2019;arm&#xE9;e imp&#xE9;riale. Quand Maximien voulut le forcer &#xE0; sacrifier aux idoles, il d&#xE9;posa les armes et, conduit &#xE0; Lodi, fl&#xE9;chit le cou et tomba sous l&#x2019;&#xE9;p&#xE9;e. </para><para>2. &#xC0; Byzance, vers 303, saint Acace, soldat, martyr. </para><para>3. &#xC0; Auxerre au IVe si&#xE8;cle, saint Hellade, &#xE9;v&#xEA;que. </para><para>4. Pr&#xE8;s de Sc&#xE9;t&#xE9;, montagne d&#x2019;&#xC9;gypte, au IVe ou Ve si&#xE8;cle, saint Ars&#xE8;ne. Diacre, dit-on, de l&#x2019;&#xC9;glise romaine, il se retira dans la solitude au temps de l&#x2019;empereur Th&#xE9;odose, s&#x2019;y montra parfait en toutes les vertus et, les yeux baign&#xE9;s de larmes, rendit son &#xE2;me &#xE0; Dieu. </para><para>5*. Au territoire de Ch&#xE2;lons-en-Champagne, vers 515, saint Gibrien, pr&#xEA;tre, qui vint d&#x2019;Irlande et se fit, &#xE0; travers la Gaule, p&#xE8;lerin pour le Christ. </para><para>6*. &#xC0; Bourges, en 550, saint D&#xE9;sir&#xE9;, &#xE9;v&#xEA;que, qui avait &#xE9;t&#xE9; gardien du sceau royal et qui enrichit son &#xC9;glise de reliques de martyrs. </para><para>7. En Saintonge, au VIe si&#xE8;cle, saint Martin, pr&#xEA;tre et abb&#xE9; de Saujon. </para><para>8. &#xC0; Rome, pr&#xE8;s de saint Pierre, en 615, saint Boniface IV, pape, qui obtint de l&#x2019;empereur Phocas le temple du Panth&#xE9;on, le transforma en &#xE9;glise et le consacra &#xE0; Dieu en l&#x2019;honneur de sainte Marie et de tous les martyrs. </para><para>9 &#xC0; Rome &#xE9;galement, en 685, saint Beno&#xEE;t II, pape, ami de la pauvret&#xE9;, humble, doux, remarquable par sa patience et ses aum&#xF4;nes. </para><para>10*. &#xC0; V&#xE9;rone en V&#xE9;nitie, peut-&#xEA;tre au VIIIe si&#xE8;cle, saint M&#xE9;tron, ermite, qui mena, dit-on, une vie aust&#xE8;re et p&#xE9;nitente. </para><para>11. &#xC0; Ruremonde, sur la Meuse dans le Brabant, vers 700, saint Wiron, &#xE9;v&#xEA;que, qui aurait, avec ses compagnons Pl&#xE9;chelm et Oger, travaill&#xE9; &#xE0; l&#x2019;&#xE9;vang&#xE9;lisation de cette r&#xE9;gion. </para><para>12*. &#xC0; Saludecio dans les Marches, vers 1300, le bienheureux Aim&#xE9; de Ronconi, du Tiers-Ordre de Saint-Fran&#xE7;ois, qui fonda en ce lieu un hospice pour les p&#xE8;lerins pauvres. </para><para>13*. Au monast&#xE8;re de Sainte-Marie de la Serre, &#xE9;galement dans les Marches, vers 1458, le bienheureux Ange de Massatio, pr&#xEA;tre de l&#x2019;Ordre des Camaldules et martyr, d&#xE9;fenseur &#xE9;nergique de l&#x2019;observance du dimanche. </para><para>14*. &#xC0; Randazzo en Sicile, l&#x2019;an&#xA0;1490, le bienheureux Louis Rabata, pr&#xEA;tre de l&#x2019;Ordre des Carmes, d&#x2019;une extr&#xEA;me fid&#xE9;lit&#xE9; &#xE0; l&#x2019;observance de la R&#xE8;gle et d&#x2019;une charit&#xE9; &#xE9;clatante envers ses ennemis. </para><para>15*. Dans la ville de Qu&#xE9;bec au Canada, en 1668, la bienheureuse Marie-Catherine de Saint-Augustin (Catherine Simon de Longprey), vierge, N&#xE9;e &#xE0; Saint-Sauveur-le-Vicomte, en Normandie, elle entra chez les S&#x153;urs hospitali&#xE8;res de la Mis&#xE9;ricorde de l&#x2019;Ordre de Saint-Augustin et fut envoy&#xE9;e au Canada o&#xF9; elle se d&#xE9;voua au service des malades et excella &#xE0; les consoler et &#xE0; leur redonner espoir. </para><para>16*. &#xC0; Hegne, au pays de Bade en Allemagne, l&#x2019;an&#xA0;1919, la bienheureuse Ulrique (Fran&#xE7;oise Nisch), vierge, s&#x153;ur de la Charit&#xE9; de la Sainte-Croix, qui, dans les t&#xE2;ches les plus humbles, principalement dans celle d&#x2019;aide-cuisini&#xE8;re, se montra inlassablement servante du Seigneur. </para><para>17*. Au camp de concentration de Dachau (Oswiecim), pr&#xE8;s de Cracovie en Pologne, l&#x2019;an&#xA0;1941, le bienheureux Antonin Bajewski, pr&#xEA;tre franciscain conventuel et martyr. Compagnon de saint Maximilien Kolbe, il fut arr&#xEA;t&#xE9; et d&#xE9;tenu en captivit&#xE9; avec lui et mourut &#xE0; la suite des conditions de d&#xE9;tention inhumaines. </para></martyrologe>

<compendium/>

</calendarium>
