<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXVI per annum</la><fr>XXVI&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Audiamus_vocem_Domini</invitatoire>

<HYMNUS_lectures/>

<HYMNUS_lec_jour/>

<antL1/>

<psL1>ps135I</psL1>

<antL2/>

<psL2>ps135II</psL2>

<antL3/>

<psL3>ps135III</psL3>

<LVers/>
n<Llec1>L1_perannum_26-7</Llec1>

<Lrep1>R1_perannum_26-7</Lrep1>

<Llec2>L2_perannum_26-7</Llec2>

<Lrep2>R2_perannum_26-7</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Diei_luce_reddita</HYMNUS_laudes>
 
<ant1>AN_Annuntiamus_mane_misericordiam</ant1>
 
<ps1>ps91</ps1>
 
<ant2>AN_Date_magnificentiam_Deo</ant2>
 
<ps2>AT2</ps2>
 
<ant3>AN_Quam_admirabile_est</ant3>
 
<ps3>ps8</ps3>
 
<LB_matin>LB_Rom_12_14-16a</LB_matin> 
 
<RB_matin>RB_Exsultabunt_labia_mea_Cum</RB_matin>  
<benedictus>AN_Dirige_Domine_pedes</benedictus> 
<laudes_preces>perannum_27</laudes_preces><oratio_laudes>COL_Laudent_te_Domine_ora_nostra_laudet</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Caelum_et_terra</ant4>
 
<ps4>ps118XI</ps4>
 
<ant5>AN_Tu_Domine_spes</ant5>
 
<ps5>ps60</ps5>
 
<ant6>AN_A_timore_inimici</ant6>
 
<ps6>ps63</ps6>
 
<LB_3>LB_Deut_8_5b-6</LB_3>
 
<RB_3>VERS_Timor_Domini</RB_3>
 
<LB_6>LB_1_Reg_2_2b-3</LB_6>
 
<RB_6>VERS_Deduc_me</RB_6>
 
<LB_9>LB_Ier_6_16</LB_9>
 
<RB_9>VERS_Hereditas_mea</RB_9>
 
<oratio_3>COL_Domine_Deus_Pater_omnipotens_nobis_maiestati</oratio_3>
 
<oratio_6>COL_Concede_nobis_Domine_lux_ardens_caritatis</oratio_6>
 
<oratio_9>COL_Exaudi_nos_Domine_et_praesta_pacem</oratio_9>
 
<intitule_soir><la>Dominica XXVII per annum</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Deus_creator_omnium</HYMNUS_vepres>
 
<ant7>AN_A_solis_ortu</ant7>
 
<ps7>ps112</ps7>
 
<ant8>AN_Calicem_salutaris_accipiam</ant8>
 
<ps8>ps115</ps8>
 
<ant9>AN_Humiliavit_semetipsum_Dominus</ant9>
 
<ps9>NT5</ps9>
 
<LB_soir>LB_Hebr_13_20-21</LB_soir>
 
<RB_soir>RB_Quam_magnificata_sunt</RB_soir>
 
<magnificat>AN_Dixerunt_apostoli_Domino</magnificat>
 
<vepres_preces>perannum_27</vepres_preces>
 
<oratio_vepres>COL_Omnipotens_sempiterne_Deus_qui_abundantia_pietatis</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
 
<comp_ps1>ps4</comp_ps1> 
<comp_ant2>AN_In_noctibus</comp_ant2> 
<comp_ps2>ps133</comp_ps2> 
<comp_LB>LB_Deut_6_4-7</comp_LB>
 
<comp_oratio>COL_Visita_nos_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Omnia_quae_fecisti</IN>
<IN_L>IN_L_perannum_26</IN_L>
<COL>COL_perannum_26</COL>
<LEC>LEC_Ba4,5-29</LEC>
<PS1>GR_Oculi_omnium</PS1>
<PS2>AL_Paratum_cor_meum</PS2>
<EV>EV_Lc10,17-24</EV>
<OF>OF_Super_flumina</OF>
<SO>SO_perannum_26</SO>
<CO>CO_Memento_verbi_tui</CO>
<CO_L>CO_L_perannum_26</CO_L>
<PC>PC_perannum_26</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Ste Faustine Kowalska, religieuse</intitule>
 <biographiecourte>&#xC0; Cracovie, en 1938, le Seigneur lui donna mission d&#x2019;&#xE9;crire tout ce qu&#x2019;Il lui faisait conna&#xEE;tre de sa mis&#xE9;ricorde  </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 5 octobre</para><para>1. &#xC0; Tr&#xE8;ves en Gaule Belgique, comm&#xE9;moraison des saints martyrs, qui subirent, croit-on, l&#x2019;&#xE9;preuve pour le Christ au temps de la pers&#xE9;cution de Diocl&#xE9;tien, au d&#xE9;but du IVe si&#xE8;cle. </para><para>2. &#xC0; Corycos en Cilicie, au IVe si&#xE8;cle, sainte Charitine, martyre. </para><para>3. Comm&#xE9;moraison de sainte Mamlacha, vierge et martyre de la terre des Garam&#xE9;ens en Perse, qui fut mise &#xE0; mort sur l&#x2019;ordre du roi Sapor II, lorsqu&#x2019;il vint dans la contr&#xE9;e vers 343.</para><para>4. &#xC0; Valence sur le Rh&#xF4;ne, vers 520, saint Apollinaire, &#xE9;v&#xEA;que. Fr&#xE8;re de saint Avit, &#xE9;v&#xEA;que de Vienne, et saisi de passion pour la justice et l&#x2019;honn&#xEA;tet&#xE9;, il redonna &#xE0; l&#x2019;&#xC9;glise de Valence, apr&#xE8;s une longue vacance du si&#xE8;ge, la vigueur de la religion chr&#xE9;tienne et sa beaut&#xE9; premi&#xE8;re. </para><para>5. Comm&#xE9;moraison de saint Placide, moine, qui fut d&#xE8;s son enfance, disciple tr&#xE8;s cher de l&#x2019;abb&#xE9; saint Beno&#xEE;t, au VIe si&#xE8;cle. </para><para>6*. &#xC0; Nevers, en 816, saint J&#xE9;r&#xF4;me, &#xE9;v&#xEA;que, dont la munificence et la sollicitude pastorale enrichirent son &#xC9;glise. </para><para>7*. Pr&#xE8;s de Paderborn en Saxe, vers 857, saint Meinulphe, diacre, qui construisit et enrichit le monast&#xE8;re de Boeddeken, o&#xF9; il &#xE9;tablit des vierges consacr&#xE9;es.</para><para>8. &#xC0; Le&#xF3;n dans les Asturies, comm&#xE9;moraison de saint Froilan, &#xE9;v&#xEA;que, en 905. D&#x2019;ermite qu&#x2019;il &#xE9;tait, &#xE9;lev&#xE9; &#xE0; l&#x2019;&#xE9;piscopat, il &#xE9;vang&#xE9;lisa les r&#xE9;gions de l&#x2019;Espagne lib&#xE9;r&#xE9;es du joug des Maures et manifesta son z&#xE8;le pour la propagation de la vie monastique et sa bienfaisance pour les pauvres. </para><para>9. &#xC0; Zamora dans la province de Le&#xF3;n, comm&#xE9;moraison de saint Attila, &#xE9;v&#xEA;que. D&#x2019;abord moine, il fut grandement associ&#xE9; &#xE0; saint Froilan pour attirer au Christ les r&#xE9;gions d&#xE9;vast&#xE9;es auparavant par les Maures, et mourut en 1009. </para><para>10*. &#xC0; Florence en Toscane, l&#x2019;an&#xA0;1320, le bienheureux Pierre d&#x2019;Imola, chevalier de l&#x2019;Ordre de Saint-Jean de J&#xE9;rusalem, qui se d&#xE9;pensa avec une vraie charit&#xE9; dans le soin des malades. </para><para>11*. &#xC0; Beaulieu au pays de Cahors, comm&#xE9;moraison de sainte Fleur, vierge du m&#xEA;me Ordre, qui soigna les malades pauvres dans un hospice et communia, de c&#x153;ur et de corps, &#xE0; la passion du Christ. Elle mourut en 1347.</para><para>12*. &#xC0; Cori dans le Latium, en 1392, le bienheureux Sanct&#xE8;s, pr&#xEA;tre de l&#x2019;Ordre des Ermites de Saint-Augustin, que la foule suivait quand il pr&#xEA;chait la parole de Dieu. </para><para>13*. &#xC0; Nuremberg en Bavi&#xE8;re, en 1399, le bienheureux Raymond de Capoue, pr&#xEA;tre, qui fut ma&#xEE;tre g&#xE9;n&#xE9;ral de l&#x2019;Ordre des Pr&#xEA;cheurs et le prudent conseiller spirituel de sainte Catherine de Sienne et son biographe. </para><para>14*. &#xC0; Vigevano en Lombardie, l&#x2019;an&#xA0;1470, le bienheureux Matthieu Carreri, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs, pr&#xE9;dicateur v&#xE9;h&#xE9;ment de la parole de Dieu et le plus &#xE9;loquent de son temps. </para><para>15*. &#xC0; Londres, en 1588, les bienheureux martyrs Guillaume Hartley et Jean Hewett, pr&#xEA;tres, ainsi que Robert Sutton qui, &#xE0; cause de leur adh&#xE9;sion sans faille &#xE0; l&#x2019;&#xC9;glise catholique, furent condamn&#xE9;s &#xE0; la pendaison en divers lieux &#xE0; l&#x2019;entour de la ville, sous la reine &#xC9;lisabeth I&#xE8;re. </para><para>16*. &#xC0; Mindelstetten, dans la r&#xE9;gion de Ratisbonne en Bavi&#xE8;re, l&#x2019;an&#xA0;1925, sainte Anne Sch&#xE4;ffer, vierge. &#xC0; l&#x2019;&#xE2;ge de dix-neuf ans, alors qu&#x2019;elle s&#x2019;occupait des soins domestiques, elle fut br&#xFB;l&#xE9;e par de l&#x2019;eau bouillante et v&#xE9;cut, &#xE0; partir de ce jour, pauvre, dans la pri&#xE8;re, avec une &#xE2;me paisible, alors que son infirmit&#xE9; s&#x2019;aggravait progressivement et qu&#x2019;elle supportait ses souffrances comme une croix pour le salut des &#xE2;mes. </para><para>17*. &#xC0; Pomp&#xE9;i pr&#xE8;s de Naples, en 1926, le bienheureux Barth&#xE9;lemy Longo. Homme de loi, attentif au culte marial et &#xE0; la formation chr&#xE9;tienne des paysans et des enfants, il fonda dans la vall&#xE9;e de Pomp&#xE9;i, avec les ressources de sa pieuse &#xE9;pouse, un sanctuaire d&#xE9;di&#xE9; au Rosaire et une Congr&#xE9;gation de S&#x153;urs sous le m&#xEA;me titre. </para><para>18. &#xC0; Tepatitlan au Mexique, l&#x2019;an&#xA0;1928, saint Tranquillin Ubiarco Robles, pr&#xEA;tre et martyr. Durant la grande pers&#xE9;cution dans ce pays, il fut arr&#xEA;t&#xE9; alors qu&#x2019;il allait c&#xE9;l&#xE9;brer la messe et fut, sur le champ, condamn&#xE9; &#xE0; mort et pendu &#xE0; un arbre, en dehors de la ville. </para><para>19. &#xC0; Cracovie en 1938, sainte Marie-Faustine (H&#xE9;l&#xE8;ne Kowalska), vierge, de la Congr&#xE9;gation des S&#x153;urs de la Vierge Marie de la Mis&#xE9;ricorde, qui fut tr&#xE8;s empress&#xE9;e &#xE0; faire conna&#xEE;tre le myst&#xE8;re de la mis&#xE9;ricorde divine. </para><para>20*. &#xC0; Plonkowo, en Pologne &#xE9;galement, l&#x2019;an&#xA0;1939, le bienheureux Marien Skrzypczak, pr&#xEA;tre de Gniezno et martyr. Au d&#xE9;but de l&#x2019;occupation de son pays par le r&#xE9;gime nazi, il fut brutalis&#xE9; dans son presbyt&#xE8;re par un groupe de jeunesse hitl&#xE9;rienne et tu&#xE9; par trois coups de fusil, &#xE0; la porte de l&#x2019;&#xE9;glise. </para></martyrologe>

<compendium/>

</calendarium>
