<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XX per annum</la><fr>XX&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Ioannis Eudes, presbyteri</la><fr>St Jean Eudes, pr&#xEA;tre</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Exsultemus_Domino_et</invitatoire>

<HYMNUS_lectures>hy_Ipsum_nunc_nobis_tempus_est</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Vita_sanctorum_via_spes_salusque</HYMNUS_lec_jour>

<antL1>AN_Quam_bonus_Israel</antL1>

<psL1>ps72I</psL1>

<antL2>AN_Risus_eorum_in</antL2>

<psL2>ps72II</psL2>

<antL3>AN_Qui_elongant_se</antL3>

<psL3>ps72III</psL3>

<LVers>VERS_Quam_dulcia</LVers>
n<Llec1>L1_perannum_20-2</Llec1>

<Lrep1>R1_perannum_20-2</Lrep1>

<Llec2>L2_perannum_20-2</Llec2>

<Lrep2>R2_perannum_20-2</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Lucis_largitor_splendide</HYMNUS_laudes>
 
<ant1>AN_Repleti_sumus_mane</ant1>
 
<ps1>ps89</ps1>
 
<ant2>AN_Laus_Domini_ab</ant2>
 
<ps2>AT26</ps2>
 
<ant3>AN_Laudate_nomen_Domini</ant3>
 
<ps3>ps134</ps3>
 
<LB_matin>LB_Iudt_8_25-26a._27</LB_matin> 
 
<RB_matin>RB_Exsultate_iusti_in_Domino</RB_matin>  
<benedictus>AN_Benedictus_Dominus_quia</benedictus> 
<laudes_preces>perannum_42</laudes_preces><oratio_laudes>COL_Deus_qui_custodiendam_colendamque_terram_hominibus</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Gressus_meos_dirige</ant4>
 
<ps4>ps118XVII</ps4>
 
<ant5>AN_Unus_est_legislator</ant5>
 
<ps5>ps81</ps5>
 
<ant6>AN_Clamavi_et_Dominus</ant6>
 
<ps6>ps119</ps6>
 
<LB_3>LB_Lev_20_26</LB_3>
 
<RB_3>VERS_Beata_gens</RB_3>
 
<LB_6>LB_Sap_15_1._3</LB_6>
 
<RB_6>VERS_Tu_Domine</RB_6>
 
<LB_9>LB_Bar_4_21-22</LB_9>
 
<RB_9>VERS_Reminiscere_miserationum</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Luminis_fons_lux_et_origo_lucis</HYMNUS_vepres>
 
<ant7>AN_Confitemini_Domino_quoniam</ant7>
 
<ps7>ps135I</ps7>
 
<ant8>AN_Magna_et_mirabilia</ant8>
 
<ps8>ps135II</ps8>
 
<ant9>AN_Proposuit_Deus_in</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_1_Th_2_13</LB_soir>
 
<RB_soir>RB_Dirigatur_Domine_</RB_soir>
 
<magnificat>AN_Magnificet_te_semper</magnificat>
 
<vepres_preces>perannum_42</vepres_preces>
 
<oratio_vepres>COL_Mane_nobiscum_Domine_Iesu_quoniam_advesperascit</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Protector_noster</IN>
<IN_L>IN_L_perannum_20</IN_L>
<COL>COL_perannum_20</COL>
<LEC>LEC_Jg2,11-19</LEC>
<PS1>GR_Bonum_est_confidere</PS1>
<PS2>AL_Venite_exsultemus</PS2>
<EV>EV_Mt19,16-22</EV>
<OF>OF_Immittet_angelus</OF>
<SO>SO_perannum_20</SO>
<CO>CO_Primum_quaerite</CO>
<CO_L>CO_L_perannum_20</CO_L>
<PC>PC_perannum_20</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Jean Eudes, pr&#xEA;tre</intitule>
 <biographiecourte>Pr&#xEA;tre de l'Oratoire, fondateur de la congr&#xE9;gation dite des p&#xE8;res eudistes, promoteur du culte du Sacr&#xE9;-C&#x153;ur (&#x2020;1680)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 19 ao&#xFB;t</para><para>M&#xE9;moire de saint Jean Eudes, pr&#xEA;tre, qui s&#x2019;adonna plusieurs ann&#xE9;es, dans la Congr&#xE9;gation de l&#x2019;Oratoire, &#xE0; la pr&#xE9;dication dans les paroisses, principalement en Normandie, puis fonda la Congr&#xE9;gation de J&#xE9;sus et de Marie pour la formation sacerdotale dans des s&#xE9;minaires, et une autre, celle des moniales de Notre-Dame de la Charit&#xE9;, pour consolider dans la vie chr&#xE9;tienne des femmes p&#xE9;nitentes. Il favorisa tant qu&#x2019;il put la d&#xE9;votion aux c&#x153;urs de J&#xE9;sus et de Marie et s&#x2019;endormit pieusement dans le Seigneur &#xE0; Caen, en 1618.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; Dans le Latium, Saint Magni, martyr.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tarragone en Espagne, saint Magin, martyr</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Gaza en Palestine, vers&#xA0;305, saint Timoth&#xE9;e, martyr. Durant la pers&#xE9;cution de Diocl&#xE9;tien, sous le pr&#xE9;fet Urbain, il endura de nombreux supplices puis fut br&#xFB;l&#xE9; &#xE0; petit feu.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; En Cilicie, vers 305, saint Andr&#xE9;, tribun, et des soldats, ses compagnons. On rapporte qu&#x2019;apr&#xE8;s avoir vaincu les perses avec l&#x2019;aide de Dieu, ils se convertirent &#xE0; la foi du Christ&#xA0;; accus&#xE9;s d&#x2019;&#xEA;tre chr&#xE9;tiens, ils furent, sous l&#x2019;empereur Maximien, massacr&#xE9;s par l&#x2019;arm&#xE9;e du pr&#xE9;fet S&#xE9;leucus, dans les d&#xE9;fil&#xE9;s du Mont Taurus.</para><para>6*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome sur la voie Tiburtine, pr&#xE8;s de saint Laurent, en 440, saint Sixte III, pape, qui apaisa les dissensions entre le patriarcat d&#x2019;Antioche et celui d&#x2019;Alexandrie et donna au peuple de Dieu, dans la ville de Rome, la basilique de Sainte-Marie sur l&#x2019;Esquilin.</para><para>7.&#xA0; &#xA0; &#xA0; &#xA0; Au pays de Sisteron en Provence, au VIe si&#xE8;cle, saint Donat, pr&#xEA;tre, qui aurait men&#xE9; pendant de longues ann&#xE9;es la vie d&#x2019;anachor&#xE8;te.</para><para>8*.&#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Bobbio en &#xC9;milie, l&#x2019;an&#xA0;639, saint Bertulf, abb&#xE9;, qui succ&#xE9;da dans cette charge &#xE0;  et obtint du pape Honorius Ier l&#x2019;immunit&#xE9; de juridiction &#xE9;piscopale.</para><para>9.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nuremberg en Franconie, au IXe ou Xe si&#xE8;cle, saint Sebald, ermite.</para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; Pr&#xEA;tre et abb&#xE9; en Calabre, saint Barth&#xE9;my de Sim&#xE9;ros, qui, apr&#xE8;s une vie d&#x2019;ermite, fonda un monast&#xE8;re grec.</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; l&#x2019;abbaye d&#x2019;Igny au dioc&#xE8;se de Reims, entre 1151 et 1157, le bienheureux Guerric, abb&#xE9;. En vrai disciple de saint Bernard, comme sa faiblesse physique l&#x2019;emp&#xEA;chait de donner &#xE0; ses fr&#xE8;res l&#x2019;exemple du travail, il les confirmait dans des entretiens spirituels pleins d&#x2019;humilit&#xE9; et de charit&#xE9;.</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Cava en Campanie, l&#x2019;an&#xA0;1295, saint L&#xE9;on II, abb&#xE9;.</para><para>13.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Brignoles en Provence, l&#x2019;an&#xA0;1297, le tr&#xE9;pas de saint Louis, &#xE9;v&#xEA;que de Toulouse. Neveu du roi , il rechercha la pauvret&#xE9; &#xE9;vang&#xE9;lique plut&#xF4;t que la gloire et les honneurs de ce monde. Tout jeune encore, mais d&#xE9;j&#xE0; d&#x2019;une grande maturit&#xE9; en vertu, il fut promu &#xE0; l&#x2019;&#xE9;v&#xEA;ch&#xE9; de Toulouse, mais bient&#xF4;t consum&#xE9; par une mauvaise sant&#xE9; et par son z&#xE8;le, il s&#x2019;endormit pieusement &#xE0; l&#x2019;&#xE2;ge de vingt-trois ans.</para><para>14*.&#xA0; &#xA0; &#xA0; &#xA0; Pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs, le bienheureux Jourand de Pise qui exposa au peuple, dans sa propre langue, les plus hautes v&#xE9;rit&#xE9;s avec la plus grande simplicit&#xE9; &#xE0; Plaisance en &#xC9;milie.</para><para>15*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Acquapagana dans les Pouilles, en 1313, le bienheureux Ange, moine camaldule, puis ermite.</para><para>16*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nagasaki au Japon, en 1622, les bienheureux martyrs Louis Flor&#xE8;s, pr&#xEA;tre de l&#x2019;Ordre des pr&#xEA;cheurs, Pierre de Zu&#xF1;iga, pr&#xEA;tre de l&#x2019;ordre des ermites de Saint-Augustin et treize compagnons, furent mis en prison et, en raison de leur foi chr&#xE9;tienne, ex&#xE9;cut&#xE9;s, les uns par le feu, les autres par la d&#xE9;capitation, tous glorifiant le Christ par un m&#xEA;me t&#xE9;moignage.</para><para>17*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Dorcester en Angleterre, en 1642, le bienheureux Hugues Green, pr&#xEA;tre et martyr. Ordonn&#xE9; pr&#xEA;tre &#xE0; Douai, il exer&#xE7;a son minist&#xE8;re dans sa patrie pendant trente ans, mais arr&#xEA;t&#xE9; sous le roi Charles Ier, il fut condamn&#xE9; &#xE0; mort comme pr&#xEA;tre, et eut le corps d&#xE9;chir&#xE9; par le feu, cruellement et lentement.</para><para>18.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Monteagudo dans la Navarre, en 1906, la naissance au ciel de saint &#xC9;z&#xE9;chiel Moreno y Diaz, &#xE9;v&#xEA;que de Pasto en Colombie, de l&#x2019;Ordre des R&#xE9;collets de Saint-Augustin, qui consacra toute son activit&#xE9; et sa vie &#xE0; l&#x2019;annonce de l&#x2019;&#xC9;vangile.</para><para>19*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, dans la r&#xE9;gion de Valence, en 1936, &#xE0; Losa de Ranes, le bienheureux martyr Fran&#xE7;ois Iba&#xF1;ez Iba&#xF1;ez, pr&#xEA;tre.</para><para>20*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, dans la r&#xE9;gion de Valence, en 1936, &#xE0; Candie le bienheureux martyr Thomas Sitjar Fortia, pr&#xEA;tre de la Compagnie de J&#xE9;sus.</para><para>21*. En Espagne, dans la r&#xE9;gion de Valence, en 1936, &#xE0; Er Saler, la bienheureuse Elvire de la Nativit&#xE9; de Notre-Dame (Elvire Torrentall&#xE9; Paraire) vierges carm&#xE9;lites de la Charit&#xE9;.</para></martyrologe>

<compendium/>

</calendarium>
