<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>10</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XX per annum</la><fr>XX&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>B. Mariae Virginis Reginae</la><fr>Bienheureuse Vierge Marie, reine.</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_regem_qui</invitatoire>

<HYMNUS_lectures>hy_Ales_diei_nuntius</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Amoris_sensus_erige</HYMNUS_lec_jour>

<antL1>AN_Brachium_eorum_non</antL1>

<psL1>ps43I</psL1>

<antL2>AN_Non_avertet_Dominus</antL2>

<psL2>ps43II</psL2>

<antL3>AN_Exsurge_Domine_et</antL3>

<psL3>ps43III</psL3>

<LVers>VERS_Faciem_tuam</LVers>
n<Llec1>L1_B._Mariae_Virginis_Reginae</Llec1>

<Lrep1>R1_B._Mariae_Virginis_Reginae</Lrep1>

<Llec2>L2_B._Mariae_Virginis_Reginae</Llec2>

<Lrep2>R2_B._Mariae_Virginis_Reginae</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_O_quam_glorifica_luce_coruscas</HYMNUS_laudes>
 
<ant1>AN_Auditam_fac_mihi</ant1>
 
<ps1>ps142</ps1>
 
<ant2>AN_Declinabit_Dominus_super</ant2>
 
<ps2>AT32</ps2>
 
<ant3>AN_Deo_nostro_iucunda</ant3>
 
<ps3>ps146</ps3>
 
<LB_matin>LB_Cf._Is_61_10</LB_matin> 
 
<RB_matin>RB_Elegit_eam_Dominus_Et</RB_matin>  
<benedictus>AN_Regina_mundi_dignissima</benedictus> 
<laudes_preces>BMV1</laudes_preces><oratio_laudes>COL_Deus_qui_Filii_tui_Genetricem_nostram</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Si_diligitis_me</ant4>
 
<ps4>ps118XX</ps4>
 
<ant5>AN_Benedicat_tibi_Dominus</ant5>
 
<ps5>ps127</ps5>
 
<ant6>AN_Deus_expugnavit_pro</ant6>
 
<ps6>ps128</ps6>
 
<LB_3>LB_1Io3,23-24</LB_3>
 
<RB_3>VERS_Tu_Domine</RB_3>
 
<LB_6>LB_Sap_1_1-2</LB_6>
 
<RB_6>VERS_Spera_in</RB_6>
 
<LB_9>LB_Hebr_12_1b-2</LB_9>
 
<RB_9>VERS_Speravit_anima</RB_9>
 
<oratio_3>COL_Te_Domine_suppliciter_exoramus_ut_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_sempiterne_Deus_apud_quem_nihil</oratio_6>
 
<oratio_9>COL_Da_nobis_orantibus_quaesumus_Domine_ut</oratio_9>
 
<intitule_soir><la>BEAT&#xC6; MARI&#xC6; VIRGINIS REGIN&#xC6;</la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Mole_gravati_criminum</HYMNUS_vepres>
 
<ant7>AN_Misericordia_mea_et</ant7>
 
<ps7>ps143I</ps7>
 
<ant8>AN_Beatus_populus_cuius</ant8>
 
<ps8>ps143II</ps8>
 
<ant9>AN_Nunc_facta_est</ant9>
 
<ps9>NT10</ps9>
 
<LB_soir>LB_Gal_4_4-5</LB_soir>
 
<RB_soir>RB_Ave_Maria_gratia_plena;_</RB_soir>
 
<magnificat>AN_Beata_es_Maria</magnificat>
 
<vepres_preces>BMV1</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_Filii_tui_Genetricem_nostram</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Caro_mea</comp_ant1>
 
<comp_ps1>ps15</comp_ps1> 
<comp_LB>LB_1_Th_5_23-24</comp_LB>
 
<comp_oratio>COL_Domine_Deus_noster</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Salve_sancta_parens</IN>
<COL>COL_Deus_qui_Filii_tui_Genetricem_nostram</COL>
<LEC>LEC_Is9,1-6</LEC>
<PS1>GR_Posuisti_Domine</PS1>
<PS2>AL_Posuisti_Domine</PS2>
<SEQ/>
<EV>EV_Lc1,26-38</EV>
<OF>OF_Afferentur_post_eam</OF>
<CO>CO_Diffusa_est_gratia</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Bienheureuse Vierge Marie, reine.</intitule>
 <biographiecourte>M&#xE9;moire institu&#xE9;e par le pape Pie XII en 1954, elle rappelle que Marie participe &#xE0; un titre tout sp&#xE9;cial &#xE0; la royaut&#xE9; du Christ.</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 22 ao&#xFB;t.</para><para>M&#xE9;moire de la Vierge Marie Reine, qui mit au monde le Fils de Dieu, prince de la paix, dont le r&#xE8;gne n&#x2019;aura pas de fin. Le peuple chr&#xE9;tien, aime la saluer Reine du Ciel et M&#xE8;re de mis&#xE9;ricorde.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Autun, peut-&#xEA;tre vers 275, saint Symphorien, martyr. Jeune chr&#xE9;tien, il aurait troubl&#xE9; une procession en l&#x2019;honneur de la d&#xE9;esse B&#xE9;r&#xE9;cinthe. Tandis qu&#x2019;on le conduisait au supplice hors de la ville, sa m&#xE8;re l&#x2019;exhortait du haut des remparts&#xA0;: &#x201C;Mon fils, mon fils Symphorien, souviens-toi du Dieu vivant. Aujourd&#x2019;hui la vie ne t&#x2019;est pas enlev&#xE9;e, elle est chang&#xE9;e en vie meilleure&#x201D;.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, sur la voie d&#x2019;Ostie, au cimeti&#xE8;re qui porte son nom, en 303 ou 306, saint Timoth&#xE9;e, martyr de la pers&#xE9;cution de Diocl&#xE9;tien.</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Todi en Ombrie, en 1289, la naissance au ciel de saint Philippe Benizi, pr&#xEA;tre de Florence. Homme d&#x2019;une extr&#xEA;me humilit&#xE9;, il d&#xE9;veloppa l&#x2019;Ordre des Servites de Marie, et estimait que le Christ crucifi&#xE9; &#xE9;tait son livre unique.</para><para>5*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Bevagna, en Ombrie, l&#x2019;an&#xA0;1301, le bienheureux Jacques Bianconi, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs, qui fonda un couvent dans cette ville et r&#xE9;futa les erreurs des nicola&#xEF;tes.</para><para>6*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Fossa dans les Abruzzes, en 1504, le bienheureux Timoth&#xE9;e de Monticchio, pr&#xEA;tre franciscain, d&#x2019;une aust&#xE9;rit&#xE9; de vie et d&#x2019;une ferveur d&#x2019;oraison remarquables.</para><para>7*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; York en Angleterre, en 1572, le bienheureux Thomas Percy, martyr. Comte de Northumbrie, il eut la t&#xEA;te tranch&#xE9;e, sous la reine &#xC9;lisabeth I&#xE8;re, pour sa fid&#xE9;lit&#xE9; &#xE0; l&#x2019;&#xC9;glise catholique romaine.</para><para>8*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; York en Angleterre, en 1592, les bienheureux Guillaume Lacey et Richard Kirkman, pr&#xEA;tres et martyrs, condamn&#xE9;s &#xE0; mort par ce que, pr&#xEA;tres, ils &#xE9;taient entr&#xE9;s en Angleterre, et conduits aux supplices du gibet.</para><para>9.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Worcester, en Angleterre, en 1679, saint Jean Wall, pr&#xEA;tre franciscain et martyr. Apr&#xE8;s plus de vingt ans de minist&#xE8;re pastoral exerc&#xE9; en cachette, il fut arr&#xEA;t&#xE9;, condamn&#xE9; &#xE0; mort comme pr&#xEA;tre, pendu et d&#xE9;pec&#xE9;, sous le roi Charles Ier.</para><para>10.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Hereford, en 1679, saint Jean Kemble, pr&#xEA;tre et martyr, qui exer&#xE7;a son minist&#xE8;re dans la clandestinit&#xE9; pendant plus de cinquante ans, et fut finalement arr&#xEA;t&#xE9; &#xE0; l&#x2019;&#xE2;ge de quatre-vingts ans, condamn&#xE9; &#xE0; mort comme pr&#xEA;tre et conduit &#xE0; la potence.</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Offida dans les Marches, en 1694, le bienheureux Bernard (Dominique Peroni), religieux capucin, connu pour sa simplicit&#xE9; de c&#x153;ur, sa puret&#xE9; de vie et son admirable charit&#xE9; envers les pauvres.</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; Au large du port de Rochefort, en 1794, le bienheureux &#xC9;lie Leymarie de Laroche, pr&#xEA;tre de P&#xE9;rigueux et martyr. Sous la R&#xE9;volution fran&#xE7;aise, &#xE0; cause de son sacerdoce, il fut jet&#xE9; sur un bateau n&#xE9;grier et de l&#xE0;, incapable de marcher, d&#xE9;barqu&#xE9; comme un ballot sur l&#x2019;&#xEE;le Madame, o&#xF9; il mourut.</para><para>13*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Starunya, pr&#xE8;s d&#x2019;Ivano-Frankovsk, auparavant Stanislav, en Ukraine, l&#x2019;an&#xA0;1964, le bienheureux Sim&#xE9;on Lukac, pr&#xEA;tre et martyr. Sous le r&#xE9;gime communiste ath&#xE9;e, il continua &#xE0; administrer clandestinement les fid&#xE8;les catholiques de rite byzantin, et f&#xFB;t pour cela arr&#xEA;t&#xE9; et mis &#xE0; mort.</para></martyrologe>

<compendium/>

</calendarium>
