<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>2</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Hebdomada III Paschae</la><fr>III&#xE8;me semaine de P&#xE2;ques</fr></hebdomada>
<intitule><la>Dominica III Paschae</la><fr>III&#xE8;me dimanche de P&#xE2;ques</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Surrexit_Dominus_vere</invitatoire>

<HYMNUS_lectures>hy_Primo_dierum_omnium</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Dies_aetasque_ceteris</HYMNUS_lec_jour>

<antL1>AN_Per_Singluos_dies</antL1>

<psL1>ps144I</psL1>

<antL2>AN_Regnum_tuum_Domine</antL2>

<psL2>ps144II</psL2>

<antL3>AN_Fidelis_Dominus_in</antL3>

<psL3>ps144III</psL3>

<LVers/>
n<Llec1>L1_Dominica_III_Paschae</Llec1>

<Lrep1>R1_Dominica_III_Paschae</Lrep1>

<Llec2>L2_Dominica_III_Paschae</Llec2>

<Lrep2>R2_Dominica_III_Paschae</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Aurora_lucis_rutilat</HYMNUS_laudes>
 
<ant1>AN_Dominus_regnavit_decorem</ant1>
 
<ps1>ps92</ps1>
 
<ant2>AN_Liberabitur_creatura_in</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Exaltatum_est_nomen</ant3>
 
<ps3>ps148</ps3>
 
<LB_matin>LB_ap10.40-43</LB_matin> 
 
<RB_matin>RB_Christe_Fili_Dei_vivi_alleluia</RB_matin>  
<benedictus>AN_Venit_Iesus_et</benedictus> 
<laudes_preces>pascha_31</laudes_preces><oratio_laudes>COL_Semper_exsultet_populus_tuus_Deus_renovata</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_surgit_hora_tertia</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Alleluia_alleluia_alleluia.</ant4>
 
<ps4>ps117I</ps4>
 
<ant5>AN_Alleluia_alleluia_alleluia.</ant5>
 
<ps5>ps117II</ps5>
 
<ant6>AN_Alleluia_alleluia_alleluia.</ant6>
 
<ps6>ps117III</ps6>
 
<LB_3>LB_Cf.1Cor15,3b-5</LB_3>
 
<RB_3>VERS_Surrexit_Dominus_vere_alleluia</RB_3>
 
<LB_6>LB_Eph2,4-6</LB_6>
 
<RB_6>VERS_Gavisi_sunt_discipuli_alleluia</RB_6>
 
<LB_9>LB_Rom6,4</LB_9>
 
<RB_9>VERS_Mane_nobiscum_Domine_alleluia</RB_9>
 
<oratio_3>COL_Semper_exsultet_populus_tuus_Deus_renovata</oratio_3>
 
<oratio_6>COL_Semper_exsultet_populus_tuus_Deus_renovata</oratio_6>
 
<oratio_9>COL_Semper_exsultet_populus_tuus_Deus_renovata</oratio_9>
 
<intitule_soir><la>Dominica III Paschae</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad II Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Ad_cenam_Agni_providi</HYMNUS_vepres>
 
<ant7>AN_Excelsus_super_omnes</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_Dirupisti_Domine_vincula</ant8>
 
<ps8>ps113A</ps8>
 
<ant9>AN_Filius_Dei_didicit</ant9>
 
<ps9>NT12</ps9>
 
<LB_soir>Hebr10,12-14</LB_soir>
 
<RB_soir>RB_Surrexit_Dominus_vere</RB_soir>
 
<magnificat>AN_Simon_Ioannis_amas</magnificat>
 
<vepres_preces>pascha_31</vepres_preces>
 
<oratio_vepres>COL_Semper_exsultet_populus_tuus_Deus_renovata</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Alis_suis_obumbrabit</comp_ant1>
 
<comp_ps1>ps90</comp_ps1> 
<comp_LB>LB_Ap_22_4-5</comp_LB>
 
<comp_oratio>COL_Vox_nostra_te_Domine</comp_oratio> 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Iubilate_Deo</IN>
<LEC>LEC_Ac5,27-32.40-41</LEC>
<PS1>AL_Cognoverunt</PS1>
<LEC2>LEC_Ap5,11-14</LEC2>

<PS2>AL_Oportebat</PS2>
<EV>EV_       </EV>
<EV>EV_Jn21,1-19</EV>
<OF>OF_Lauda_anima_mea</OF>
<CO>CO_Simon_Ioannis</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Bse Catherine Cittadini</intitule>
 <biographiecourte>Religieuse, fondatrice d'un Ordre enseignant&#xA0;: les Ursulines de Somasque (&#x2020;1857)       </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 5 mai</para><para>1. &#xC0; Auxerre, au IIIe si&#xE8;cle, saint Jovinien, lecteur et martyr. </para><para>2. &#xC0; Alexandrie, vers 305, saint Euthyme, diacre et martyr. </para><para>3. Comm&#xE9;moraison de saint Maxime, &#xE9;v&#xEA;que de J&#xE9;rusalem. Condamn&#xE9; par le C&#xE9;sar Maximin Daia &#xE0; avoir un &#x153;il arrach&#xE9; et un pied br&#xFB;l&#xE9; au fer chaud, il fut ensuite envoy&#xE9; aux mines. Remis en libert&#xE9; et plac&#xE9; &#xE0; la t&#xEA;te de l&#x2019;&#xC9;glise de J&#xE9;rusalem, il y mourut enfin en paix, vers 350, avec la gloire d&#x2019;avoir confess&#xE9; le Christ. </para><para>4*. &#xC0; Tr&#xE8;ves en Gaule Belgique, l&#x2019;an&#xA0;386, saint Britton, &#xE9;v&#xEA;que, qui d&#xE9;fendit son troupeau contre les erreurs de Priscillien, mais, avec saint Ambroise de Milan et saint Martin de Tours, s&#x2019;effor&#xE7;a en vain de r&#xE9;sister &#xE0; la f&#xE9;rocit&#xE9; de ceux qui r&#xE9;clamaient la mort de Priscillien et de ses partisans. </para><para>5. &#xC0; Arles, en 449, saint Hilaire, &#xE9;v&#xEA;que. Retir&#xE9; de l&#x2019;&#xEE;le de L&#xE9;rins et &#xE9;lu malgr&#xE9; lui &#xE0; l&#x2019;&#xE9;piscopat, il ouvrit &#xE0; tous son amour de la pauvret&#xE9;, travaillant de ses mains, v&#xEA;tu hiver comme &#xE9;t&#xE9; d&#x2019;une seule tunique, marchant toujours &#xE0; pied. Assidu &#xE0; la pri&#xE8;re, aux je&#xFB;nes et aux veilles, appliqu&#xE9; continuellement au minist&#xE8;re de la parole, il montra aux p&#xE9;cheurs la mis&#xE9;ricorde de Dieu, accueillit des orphelins et destina d&#x2019;un coup tout ce qu&#x2019;il y avait d&#x2019;argent dans la basilique de la ville pour racheter des captifs. </para><para>6. &#xC0; Vienne sur le Rh&#xF4;ne, au Ve si&#xE8;cle, saint Nizier, &#xE9;v&#xEA;que. </para><para>7. &#xC0; Milan, vers 472, saint G&#xE9;ronce, &#xE9;v&#xEA;que. </para><para>8*. &#xC0; Marchiennes dans l&#x2019;Artois, en 702, saint Mauront, diacre et abb&#xE9;, qui fut disciple de saint Amand. </para><para>9. &#xC0; Limoges, en 720, saint Sacerdos, &#xE9;v&#xEA;que. Avant l&#x2019;&#xE9;piscopat, il fut d&#x2019;abord moine puis abb&#xE9; et choisit de terminer sa vie en moine. </para><para>10. &#xC0; Hildesheim en Saxe, l&#x2019;an&#xA0;1038, saint Godard, &#xE9;v&#xEA;que. D&#x2019;abord abb&#xE9; de Nideraltaich, il visita et restaura d&#x2019;autres monast&#xE8;res, puis succ&#xE9;dant bient&#xF4;t &#xE0; saint Bernward sur le si&#xE8;ge &#xE9;piscopal d&#x2019;Hildesheim, il s&#x2019;appliqua &#xE0; promouvoir le bien de son &#xC9;glise, &#xE9;tablit une discipline r&#xE9;guli&#xE8;re pour son clerg&#xE9; et institua des &#xE9;coles. </para><para>11*. En Calabre, vers le XIIe si&#xE8;cle, saint L&#xE9;on, ermite, qui s&#x2019;adonna &#xE0; la contemplation et aux &#x153;uvres de charit&#xE9; envers les pauvres, et qui mourut dans le monast&#xE8;re qu&#x2019;il avait fond&#xE9; pr&#xE8;s de Reggio. </para><para>12*. &#xC0; Venzay en Touraine, l&#x2019;an&#xA0;1189, saint Avertin, diacre, qui suivit en exil saint Thomas Becket et, apr&#xE8;s le meurtre de son &#xE9;v&#xEA;que, retourna &#xE0; Tours et mena la vie &#xE9;r&#xE9;mitique pr&#xE8;s de Venzay. </para><para>13. &#xC0; Licata en Sicile, vers 1225, saint Ange, pr&#xEA;tre de l&#x2019;Ordre des Carmes et martyr, tu&#xE9; par des sicaires aux gages du seigneur du lieu, &#xE0; qui il reprochait sa vie scandaleuse. </para><para>14*. &#xC0; Recanati dans les Marches, en 1289, le bienheureux Bienvenu Mareni, religieux de l&#x2019;Ordre des Mineurs, remarquable par son observance de la R&#xE8;gle et son humilit&#xE9;. </para><para>15*. &#xC0; Naples, en 1836, le bienheureux Nunzio Sulprizio. Orphelin, la jambe infect&#xE9;e de carie, le corps &#xE9;puis&#xE9;, il supporta tout d&#x2019;un c&#x153;ur tranquille et joyeux, assistant les autres malades, consolant grandement ses compagnons de douleur et, dans sa pauvret&#xE9;, soulageant de toutes les mani&#xE8;res la mis&#xE8;re des pauvres. Il mourut &#xE0; l&#x2019;&#xE2;ge de dix-neuf ans. </para><para>16*. &#xC0; Somasque, pr&#xE8;s de Bergame en Lombardie, l&#x2019;an&#xA0;1857, la bienheureuse Catherine Cittadini, vierge. Priv&#xE9;e de ses parents d&#xE8;s son enfance, pr&#xE9;ceptrice humble et comp&#xE9;tente, elle pourvut avec le plus grand soin &#xE0; l&#x2019;&#xE9;ducation des jeunes filles pauvres et &#xE0; la doctrine chr&#xE9;tienne, et fonda pour cela l&#x2019;Institut des S&#x153;urs Ursulines de Somasque. </para><para>17*. &#xC0; Dresde en Allemagne, l&#x2019;an&#xA0;1943, le bienheureux Gr&#xE9;goire Frackowiak, religieux de la Soci&#xE9;t&#xE9; du Verbe divin et martyr. Sous l&#x2019;occupation nazie de la Pologne, il s&#x2019;offrit &#xE0; la place de compatriotes, comme s&#x2019;il &#xE9;tait responsable de tracts invitant &#xE0; la r&#xE9;sistance. Il fut arr&#xEA;t&#xE9;, jet&#xE9; en prison et d&#xE9;capit&#xE9;. </para></martyrologe>

<compendium/>

</calendarium>
