<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>9</priorite>
<couleur>Violet</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Quadragesimae</la><fr>Temps du Car&#xEA;me</fr></tempus>
<hebdomada><la>Hebdomada II Quadragesimae</la><fr>II&#xE8;me semaine de Car&#xEA;me</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_Dominum_pro</invitatoire>

<HYMNUS_lectures>hy_Ipsum_nunc_nobis_tempus_est</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Vita_sanctorum_via_spes_salusque</HYMNUS_lec_jour>

<antL1>AN_Inclina_ad_me</antL1>

<psL1>ps30I</psL1>

<antL2>AN_Illumina_faciem_tuam</antL2>

<psL2>ps30II</psL2>

<antL3>AN_Benedictus_Dominus_quoniam</antL3>

<psL3>ps30III</psL3>

<LVers>VERS_Dirige_me</LVers>
n<Llec1>L1_quadragesima_22</Llec1>

<Lrep1>R1_quadragesima_22</Lrep1>

<Llec2>L2_quadragesima_22</Llec2>

<Lrep2>R2_quadragesima_22</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>quadragesima_22-NOCT1-1</LEC_NOCT1>
 
<HYMNUS_laudes>hy_Iam_Christe_sol_iustitiae</HYMNUS_laudes>
 
<ant1>AN_Quando_veniam_et</ant1>
 
<ps1>ps41</ps1>
 
<ant2>AN_Ostende_nobis_Domine</ant2>
 
<ps2>AT15</ps2>
 
<ant3>AN_Benedictus_es_Domine</ant3>
 
<ps3>ps18A</ps3>
 
<LB_matin>LB_Ex_19_4-6a</LB_matin> 
 
<RB_matin>RB_Ipse_liberabit_me_De</RB_matin>  
<benedictus>AN_Estote_misericordes_sicut</benedictus> 
<laudes_preces>quadragesima_22</laudes_preces><oratio_laudes>COL_Deus_qui_ob_animarum_medelam_castigare</oratio_laudes>
 
 
<HYMNUS_3>hy_Dei_fide_qua_vivimus</HYMNUS_3>
 
<HYMNUS_6>hy_Qua_Christus_hora_sitiit</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_ter_horis_numerus</HYMNUS_9>
 
 
<ant4>AN_Advenerunt_nobis_dies</ant4>
 
<ps4>ps118VI</ps4>
 
<ant5>AN_Vivo_ego_dicit</ant5>
 
<ps5>ps39I</ps5>
 
<ant6>AN_Per_arma_iustitiae</ant6>
 
<ps6>ps39II</ps6>
 
<LB_3>LB_Sap_11_23-24a</LB_3>
 
<RB_3>VERS_Cor_mundum_crea_in_me</RB_3>
 
<LB_6>LB_Ez_18_23</LB_6>
 
<RB_6>VERS_Averte_faciem_tuam_a_peccatis</RB_6>
 
<LB_9>LB_Is_58_6a._7</LB_9>
 
<RB_9>VERS_Sacrificium_Deo_spiritus_contribulatus</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la>S. IOSEPH, SPONSI BEAT&#xC6; MARI&#xC6; VIRGINIS</la></intitule_soir>
 
<rang_soir><la>Sollemnitas</la></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Te_Ioseph_celebrent_agmina_caelitum</HYMNUS_vepres>
 
<ant7>AN_Iacob_genuit_Ioseph</ant7>
 
<ps7>ps112</ps7>
 
<ant8>AN_Missus_est_angelus</ant8>
 
<ps8>ps145</ps8>
 
<ant9>AN_Cum_esset_desponsata</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Col_3_23-24</LB_soir>
 
<RB_soir>RB_Iustus_germinabit_Sicut_lilium</RB_soir>
 
<magnificat>AN_Ecce_fidelis_servus</magnificat>
 
<vepres_preces>quadragesima_22</vepres_preces>
 
<oratio_vepres>COL_Praesta_quaesumus_omnipotens_Deus_ut_humanae</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
	 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
	 
<comp_ps1>ps4</comp_ps1>
	 
<comp_ant2>AN_In_noctibus</comp_ant2>
	 
<comp_ps2>ps133</comp_ps2>
	 
<comp_LB>LB_Deut_6_4-7</comp_LB>
	 
<comp_oratio>COL_Visita_quaesumus_Domine_habitationem_istam</comp_oratio>
	 
<comp_AM>AM_Sub_tuum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Redime_me</IN>
<LEC>LEC_Da9,4-10</LEC>
<PS1>GR_Propitius_esto</PS1>
<PS2/>
<EV>EV_Lc6,36-38</EV>
<OF>OF_Benedicam_Dominum</OF>
<CO>CO_Domine_Deus_noster</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Cyrille de J&#xE9;rusalem, &#xE9;v&#xEA;que et docteur de l'&#xC9;glise</intitule>
 <biographiecourte>&#xC9;v&#xEA;que et docteur de l&#x2019;&#xC9;glise, auteur d'admirables cat&#xE9;ch&#xE8;ses (&#x2020;386)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 18 mars</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; M&#xE9;moire de saint Cyrille, &#xE9;v&#xEA;que de J&#xE9;rusalem et docteur de l&#x2019;&#xC9;glise. Il dut souffrir de la part des ariens bien des injures et fut souvent chass&#xE9; de son si&#xE8;ge. Il sut n&#xE9;anmoins exposer admirablement aux fid&#xE8;les, par ses discours et sa cat&#xE9;ch&#xE8;se, la doctrine orthodoxe, les saintes &#xC9;critures et les myst&#xE8;res sacr&#xE9;s. Il mourut en paix, l&#x2019;an&#xA0;386. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison de saint Alexandre, &#xE9;v&#xEA;que de J&#xE9;rusalem et martyr, vers 250. De Cappadoce o&#xF9; il &#xE9;tait &#xE9;v&#xEA;que, il vint &#xE0; J&#xE9;rusalem et re&#xE7;ut la charge pastorale de la Ville sainte. Il y fonda une riche biblioth&#xE8;que et ouvrit une &#xE9;cole de th&#xE9;ologie. Enfin, &#xE0; la suite des &#xE9;dits de pers&#xE9;cution de D&#xE8;ce, il fut jet&#xE9; en prison &#xE0; C&#xE9;sar&#xE9;e de Palestine. Couronn&#xE9; de cheveux blancs, dans une v&#xE9;n&#xE9;rable vieillesse, il rendit un glorieux t&#xE9;moignage et mourut dans les cha&#xEE;nes. </para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lucques en Toscane, vers 688, saint Frigdien, &#xE9;v&#xEA;que. Originaire d&#x2019;Irlande, il se fixa dans cette ville et fut choisi pour gouverner l&#x2019;&#xC9;glise locale. Il r&#xE9;unit son clerg&#xE9; dans un monast&#xE8;re&#xA0;; pour le bien du peuple, il d&#xE9;tourna le cours de l&#x2019;Arno, gagnant ainsi un territoire fertile, et il convertit &#xE0; la foi catholique les Lombards qui s&#x2019;&#xE9;taient introduits dans le pays. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tours, vers 693, saint L&#xE9;obard, qui v&#xE9;cut en reclus dans une cellule proche de Marmoutier, avec l&#x2019;&#xE9;clat d&#x2019;une abstinence et d&#x2019;une humilit&#xE9; admirables. </para><para>5. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Saragosse en Espagne, l&#x2019;an&#xA0;651, saint Braulion, &#xE9;v&#xEA;que. Ami intime de saint Isidore, il lui apporta son concours pour &#xE9;tablir dans toute l&#x2019;&#xC9;glise d&#x2019;Espagne une discipline uniforme, et joua un grand r&#xF4;le dans les conciles tenus de son temps, par son &#xE9;loquence et sa science.</para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s de Wareham en Angleterre, l&#x2019;an&#xA0;978, la passion de saint &#xC9;douard, roi d&#x2019;Angleterre. Encore adolescent il fut poignard&#xE9; par un domestique de sa belle-m&#xE8;re, qui l&#x2019;avait attir&#xE9; dans un guet-apens. </para><para>7. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Mantoue en Lombardie, l&#x2019;an&#xA0;1086, le tr&#xE9;pas de saint Anselme, &#xE9;v&#xEA;que de Lucques. D&#x2019;une grande fid&#xE9;lit&#xE9; au si&#xE8;ge de Rome dans la querelle des investitures, il remit entre les mains du pape Gr&#xE9;goire VII l&#x2019;anneau et la crosse qu&#x2019;il avait re&#xE7;us &#xE0; contrec&#x153;ur de l&#x2019;empereur Henri IV. Expuls&#xE9; de son si&#xE8;ge par ses chanoines, qui refusaient de vivre en communaut&#xE9;, il fut envoy&#xE9; par le pape comme l&#xE9;gat en Lombardie et lui apporta une aide vigoureuse. </para><para>8. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cagliari en Sardaigne, l&#x2019;an&#xA0;1507, saint Salvator de Horta, religieux de l&#x2019;Ordre des Mineurs, qui devint un humble instrument du Christ pour le salut des corps et des &#xE2;mes. </para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lancastre en Angleterre, l&#x2019;&#x2019;an&#xA0;1616, les bienheureux martyrs Jean Thules, pr&#xEA;tre, et Roger Wrenno, originaires du m&#xEA;me comt&#xE9;, qui, sous le roi Jacques Ier, furent pendus pour leur fid&#xE9;lit&#xE9; &#xE0; l&#x2019;&#xC9;glise catholique. </para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; Au couvent de Saint-Sauveur-le-Vicomte en Normandie, l&#x2019;an&#xA0;1883, la bienheureuse Marthe (Aim&#xE9;e Le Bouteiller), vierge, des S&#x153;urs des &#xC9;coles chr&#xE9;tiennes de la Mis&#xE9;ricorde, qui, comptant enti&#xE8;rement sur Dieu, occupa pendant quarante ans humblement les t&#xE2;ches de cuisini&#xE8;re et de jardini&#xE8;re.</para><para>**. &#xA0; &#xA0; &#xA0; &#xA0; A Florence, en 1925, la bienheureuse Celestina della Madre di Dio (Maria Anna Donati), elle fonda la Congr&#xE9;gation des Filles pauvres de Saint Joseph de Calasanz. (b&#xE9;atifi&#xE9;e par Benoit XVI le 30 mars 2008) </para></martyrologe>

<compendium/>

</calendarium>
