<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada VII per annum</la><fr>VII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Praeoccupemus_faciem_Domini</invitatoire>

<HYMNUS_lectures>hy_Somno_refectis_artubus</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Aterna_lux_divinitas</HYMNUS_lec_jour>

<antL1>AN_Deus_noster_manifeste</antL1>

<psL1>ps49I</psL1>

<antL2>AN_Immola_Deo_sacrificium</antL2>

<psL2>ps49II</psL2>

<antL3>AN_Misericordiam_volui_et</antL3>

<psL3>ps49III</psL3>

<LVers>VERS_Audi_popule</LVers>
n<Llec1>L1_perannum_7-2</Llec1>

<Lrep1>R1_perannum_7-2</Lrep1>

<Llec2>L2_perannum_7-2</Llec2>

<Lrep2>R2_perannum_7-2</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_7-2-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>perannum_7-2-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Splendor_paternae_gloriae</HYMNUS_laudes>
 
<ant1>AN_Beati_qui_habitant</ant1>
 
<ps1>ps83</ps1>
 
<ant2>AN_Venite_et_ascendamus</ant2>
 
<ps2>AT17</ps2>
 
<ant3>AN_Cantate_Domino_benedicite</ant3>
 
<ps3>ps95</ps3>
 
<LB_matin>LB_Iac_2_12-13</LB_matin> 
 
<RB_matin>RB_Benedictus_Dominus_A</RB_matin>  
<benedictus>AN_Benedictus_Dominus_Deus</benedictus> 
<laudes_preces>perannum_32</laudes_preces><oratio_laudes>COL_Dirigere_et_sanctificare_regere_et_gubernare</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Mandata_tua_exquisivi</ant4>
 
<ps4>ps118XII</ps4>
 
<ant5>AN_Domine_spes_mea</ant5>
 
<ps5>ps70I</ps5>
 
<ant6>AN_Usque_in_senectam</ant6>
 
<ps6>ps70II</ps6>
 
<LB_3>LB_2_Cor_13_11</LB_3>
 
<RB_3>VERS_Oculi_Domini</RB_3>
 
<LB_6>LB_Rom_6_22</LB_6>
 
<RB_6>VERS_Deus_tu</RB_6>
 
<LB_9>LB_Col_1_21-22</LB_9>
 
<RB_9>VERS_Psallite_Domino</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Immense_caeli_conditor</HYMNUS_vepres>
 
<ant7>AN_Oculi_nostri_semper</ant7>
 
<ps7>ps122</ps7>
 
<ant8>AN_Adiutorium_nostrum_in</ant8>
 
<ps8>ps123</ps8>
 
<ant9>AN_In_Filio_suo</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Iac_4_11-12</LB_soir>
 
<RB_soir>RB_Sana_animam_meam</RB_soir>
 
<magnificat>AN_Magnificat_anima_mea</magnificat>
 
<vepres_preces>perannum_32</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_lumen_indeficiens_merito_praedicaris</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Domine_in_tua_misericordia</IN>
<IN_L>IN_L_perannum_7</IN_L>
<COL>COL_perannum_7</COL>
<LEC>LEC_Si1,1-10</LEC>
<PS1>GR_Ego_dixi_Domine</PS1>
<PS2>AL_Verba_mea </PS2>
<EV>EV_Mc9,14-29</EV>
<OF>OF_Intende_voci</OF>
<SO>SO_perannum_7</SO>
<CO>CO_Narrabo</CO>
<CO_L>CO_L_perannum_7</CO_L>
<PC>PC_perannum_7</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Ste Bernadette Soubirous, vierge</intitule>
 <biographiecourte>Elle a vu la Ste Vierge dix-huit fois &#xE0; quatorze ans, religieuse &#xE0; Nevers, morte apr&#xE8;s une longue maladie en 1879 </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 18 f&#xE9;vrier</para><para>(En France, M&#xE9;moire de sainte Bernadette Soubirous, texte au 16 avril, n.&#xA0;13).</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Beth Lapat dans le royaume perse, en 342, la passion des saints martyrs Sadoth, &#xE9;v&#xEA;que de S&#xE9;leucie et Ct&#xE9;siphon, et cent vingt-huit compagnons, pr&#xEA;tres, clercs et vierges consacr&#xE9;es, qui refus&#xE8;rent d&#x2019;adorer le soleil et pour cela furent charg&#xE9;s de cha&#xEE;nes, soumis tr&#xE8;s longtemps &#xE0; toutes sortes de tourments terribles et enfin, apr&#xE8;s la sentence du roi, mis &#xE0; mort. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tol&#xE8;de en Espagne, l&#x2019;an&#xA0;632, saint Hellade, qui, apr&#xE8;s avoir occup&#xE9; dans sa jeunesse des charges importantes &#xE0; la cour royale, devint moine, puis abb&#xE9; d&#x2019;Agali, enfin promu &#xE0; l&#x2019;&#xE9;piscopat de Tol&#xE8;de, o&#xF9; il donna de grands exemples de charit&#xE9;. </para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Constantinople, en 806, saint Taraise, &#xE9;v&#xEA;que, d&#x2019;un savoir et d&#x2019;une pi&#xE9;t&#xE9; remarquables, qui ouvrit le second Concile de Nic&#xE9;e, o&#xF9; les P&#xE8;res r&#xE9;tablirent le culte des saintes images. </para><para>4*. &#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Centule dans le Ponthieu, en 814, saint Angilbert, abb&#xE9;. Apr&#xE8;s avoir quitt&#xE9; ses charges au palais de Charlemagne et &#xE0; l&#x2019;arm&#xE9;e, il se retira dans la vie monastique, avec le consentement de son &#xE9;pouse, qui elle-m&#xEA;me prit le voile des femmes consacr&#xE9;es, et il dirigea avec succ&#xE8;s l&#x2019;abbaye de Centule.</para><para>5*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Co&#xEF;mbra au Portugal, vers 1162, saint Th&#xE9;otone, qui fit deux fois le p&#xE8;lerinage de J&#xE9;rusalem, refusa la garde du Saint-S&#xE9;pulcre, et &#xE0; son retour dans sa patrie, la seconde fois, fonda la Congr&#xE9;gation des Chanoines r&#xE9;guliers de la Sainte Croix. </para><para>6*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, en 1455, le bienheureux Jean de Fiesole, surnomm&#xE9; l&#x2019;Ang&#xE9;lique, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs, qui, toujours attach&#xE9; au Christ, exprima dans sa peinture ce qu&#x2019;il contemplait int&#xE9;rieurement, pour &#xE9;lever l&#x2019;esprit des hommes vers les r&#xE9;alit&#xE9;s d&#x2019;en-haut. </para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1594, le bienheureux Guillaume Harrington, pr&#xEA;tre et martyr. Originaire du comt&#xE9; d&#x2019;York, condamn&#xE9; &#xE0; mort, sous la reine &#xC9;lisabeth I&#xE8;re, pour avoir re&#xE7;u le sacerdoce et l&#x2019;avoir exerc&#xE9; en Angleterre, il fut pendu et &#xE9;ventr&#xE9; &#xE0; Tyburn. </para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres &#xE9;galement, en 1601, le bienheureux Jean Pibuch, pr&#xEA;tre et martyr. Sous le m&#xEA;me r&#xE8;gne, apr&#xE8;s avoir &#xE9;t&#xE9; plusieurs fois et longuement d&#xE9;tenu en prison, il fut condamn&#xE9; &#xE0; mort en raison de son sacerdoce et subit &#xE0; Southwark les supplices habituels. </para><para>9. &#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s de Ou-tchang-fou, dans la province chinoise de Hubei, en 1820, saint Fran&#xE7;ois-R&#xE9;gis Clet, pr&#xEA;tre de la Congr&#xE9;gation de la Mission et martyr. Apr&#xE8;s tente ans pass&#xE9;s &#xE0; annoncer l&#x2019;&#xC9;vangile au milieu des plus grandes &#xE9;preuves, d&#xE9;nonc&#xE9; par un pa&#xEF;en, il fut r&#xE9;duit &#xE0; une captivit&#xE9; rigoureuse, soumis &#xE0; de nombreux interrogatoires suivis de tortures et enfin &#xE9;trangl&#xE9;, &#xE0; cause du nom chr&#xE9;tien. </para><para>10. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Guizhou &#xE9;galement en Chine, l&#x2019;an&#xA0;1862, saint Jean-Pierre N&#xE9;el, pr&#xEA;tre de la Soci&#xE9;t&#xE9; des Missions &#xE9;trang&#xE8;res de Paris et martyr. Accus&#xE9;, sous l&#x2019;empereur Tu Duc, d&#x2019;avoir pr&#xEA;ch&#xE9; la foi chr&#xE9;tienne, il fut attach&#xE9; par les cheveux &#xE0; la queue d&#x2019;un cheval et tra&#xEE;n&#xE9; violemment avec toutes sortes de moqueries et de punitions et enfin d&#xE9;capit&#xE9; d&#x2019;un coup de sabre. Avec lui subirent le m&#xEA;me supplice les saints martyrs Martin Wu Xuesheng, cat&#xE9;chiste, Jean Zhang Tianshen, n&#xE9;ophyte, et Jean Chen Xianheng.</para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Bergame en Lombardie, l&#x2019;an&#xA0;1903, la sainte Gertrude (Catherine Comensoli), vierge, qui fonda une Congr&#xE9;gation de religieuses pour l&#x2019;adoration du Saint-Sacrement et l&#x2019;&#xE9;ducation de la jeunesse. (canonis&#xE9;e le 26 avril 2009 par Beno&#xEE;t XVI)</para><para>12*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rosica en Pologne, l&#x2019;an&#xA0;1943, le bienheureux Georges Kaszyra, pr&#xEA;tre de la Congr&#xE9;gation des Clercs Mariens et martyr. Durant la Seconde Guerre mondiale, il fut arr&#xEA;t&#xE9; par des soldats du r&#xE9;gime nazi d&#x2019;occupation, fusill&#xE9;, et son corps fut br&#xFB;l&#xE9;. </para></martyrologe>

<compendium/>

</calendarium>
