<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>9</priorite>
<couleur>Violet</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Adventus</la><fr>Temps de l'Avent</fr></tempus>
<hebdomada><la>Hebdomada IV Adventus</la><fr>IV&#xE8;me semaine de l'Avent</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Prope_est_iam</invitatoire>

<HYMNUS_lectures>hy_Ipsum_nunc_nobis_tempus_est</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Vita_sanctorum_via_spes_salusque</HYMNUS_lec_jour>

<antL1>AN_Quam_bonus_Israel</antL1>

<psL1>ps72I</psL1>

<antL2>AN_Risus_eorum_in</antL2>

<psL2>ps72II</psL2>

<antL3>AN_Qui_elongant_se</antL3>

<psL3>ps72III</psL3>

<LVers>VERS_Quam_dulcia</LVers>
n<Llec1>L1_adventus_42</Llec1>

<Lrep1>R1_adventus_42</Lrep1>

<Llec2>L2_adventus_42</Llec2>

<Lrep2>R2_adventus_42</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>adventus_2312-NOCT1-2</LEC_NOCT1>
<LEC_NOCT2>adventus_2312-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Magnis_prophetae_vocibus</HYMNUS_laudes>
 
<ant1>AN_Ecce_veniet_Dominus</ant1>
 
<ps1>ps89</ps1>
 
<ant2>AN_Cantate_Domino_canticum</ant2>
 
<ps2>AT26</ps2>
 
<ant3>AN_Cum_venerit_Filius</ant3>
 
<ps3>ps134</ps3>
 
<LB_matin>LB_Ier_30_21a._22</LB_matin> 
 
<RB_matin>RB_Super_te_Ierusalem_Orietur</RB_matin>  
<benedictus>AN_Ecce_completa_sunt</benedictus> 
<laudes_preces>perannum_42</laudes_preces><oratio_laudes>COL_Omnipotens_sempiterne_Deus_nativitatem_Filii_tui</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Prophetae_praedicaverunt_nasci</ant4>
 
<ps4>ps118XVII</ps4>
 
<ant5>AN_Gabriel_angelus_locutus</ant5>
 
<ps5>ps81</ps5>
 
<ant6>AN_Maria_dixit_Qualis</ant6>
 
<ps6>ps119</ps6>
 
<LB_3>LB_Ier_29_11._13</LB_3>
 
<RB_3>VERS_Timebunt_gentes_nomen_tuum_Domine</RB_3>
 
<LB_6>LB_Ier_30_18a</LB_6>
 
<RB_6>VERS_Memento_nostri_Domine_in_beneplacito</RB_6>
 
<LB_9>LB_Bar_3_5-6a</LB_9>
 
<RB_9>VERS_Veni_Domine_et_noli_tardare</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Verbum_salutis_omnium</HYMNUS_vepres>
 
<ant7>AN_Ecce_veniet_Dominus</ant7>
 
<ps7>ps135I</ps7>
 
<ant8>AN_Cantate_Domino_canticum</ant8>
 
<ps8>ps135II</ps8>
 
<ant9>AN_Cum_venerit_Filius</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_2_Petr_3_8b-9</LB_soir>
 
<RB_soir>RB_Veni_ad_liberandum_nos_</RB_soir>
 
<magnificat>AN_O_Emmanuel_rex</magnificat>
 
<vepres_preces>perannum_42</vepres_preces>
 
<oratio_vepres>COL_Omnipotens_sempiterne_Deus_nativitatem_Filii_tui</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Prope_es_tu</IN>
<COL>COL_Omnipotens_sempiterne_Deus_nativitatem_Filii_tui</COL>
<LEC>LEC_Ml3,1-4</LEC>
<PR>PR_Ps25,4</PR>
<PS1>GR_Tollite_portas</PS1>
<EV>EV_Lc1,57-66</EV>
<OF>OF_Confortamini</OF>
<CO>CO_Ecce_Dominus_veniet</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem>
 <texte>St Adam et Ste &#xC8;ve, nos premiers parents</texte></jerusalem>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Jean de Kenty, pr&#xEA;tre</intitule>
 <biographiecourte>Pr&#xEA;tre, th&#xE9;ologien, il combattit les erreurs de Jean Hus. Professeur &#xE0; Cracovie, il fut proche des pauvres (&#x2020;1473)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 23 d&#xE9;cembre</para><para>1. M&#xE9;moire de saint Jean de Kenty, pr&#xEA;tre. Apr&#xE8;s son ordination, il fut charg&#xE9; d&#x2019;enseigner &#xE0; l&#x2019;universit&#xE9; de Cracovie, mais son succ&#xE8;s comme professeur et pr&#xE9;dicateur attira des oppositions et il fut nomm&#xE9; cur&#xE9; d&#x2019;Oskuz, paroisse proche de Cracovie. Rappel&#xE9; quelques ann&#xE9;es apr&#xE8;s &#xE0; l&#x2019;universit&#xE9;, il y enseigna l&#x2019;&#xC9;criture sainte, jusqu&#x2019;&#xE0; la fin de ses jours. Joignant une foi droite &#xE0; une vie vertueuse, il se montra, pour ses collaborateurs et ses disciples, un mod&#xE8;le de pi&#xE9;t&#xE9; et de charit&#xE9; envers le prochain. Il passa aux joies du ciel la veille de No&#xEB;l&#xA0;1473. </para><para>2. &#xC0; Gortyne en Cr&#xE8;te, l&#x2019;an&#xA0;250, dix saints martyrs durant la pers&#xE9;cution de D&#xE8;ce, repoussant publiquement l&#x2019;ordre de sacrifier pour la d&#xE9;dicace du temple de la Fortune, ils furent tortur&#xE9;s puis d&#xE9;capit&#xE9;s. </para><para>3. &#xC0; Rome, comm&#xE9;moraison de saint Servule qui mourut en 590. D&#xE8;s son plus jeune &#xE2;ge, il demeura paralytique, &#xE9;tendu sous un portique pr&#xE8;s de l&#x2019;&#xE9;glise de Saint-Cl&#xE9;ment. Dans la douleur, il s&#x2019;appliqua &#xE0; rendre toujours gr&#xE2;ce &#xE0; Dieu, comme l&#x2019;&#xE9;crit le pape saint Gr&#xE9;goire le Grand, et tout ce qu&#x2019;il recevait en aum&#xF4;nes, il le donnait &#xE0; de plus pauvres que lui. </para><para>4*. &#xC0; Chartres, en 1166, saint Yves, &#xE9;v&#xEA;que. Abb&#xE9; des chanoines r&#xE9;guliers de Beauvais, il fut ordonn&#xE9; &#xE9;v&#xEA;que par le bienheureux pape Urbain II. Il restaura l&#x2019;ordre des chanoines et fit beaucoup par ses actions et ses &#xE9;crits pour la concorde entre le sacerdoce et l&#x2019;empire et pour l&#x2019;utilit&#xE9; de l&#x2019;&#xC9;glise. </para><para>5*. &#xC0; Brixen (Bressonone) dans la r&#xE9;gion de Trente, en 1164, le bienheureux Hartmann, &#xE9;v&#xEA;que. Auparavant chanoine r&#xE9;gulier, il gouverna cette &#xC9;glise avec prudence et fid&#xE9;lit&#xE9;. </para><para>6*. En Islande, l&#x2019;an&#xA0;1193, saint Thjorlay (Thorlak), &#xE9;v&#xEA;que de Skalholt, qui chercha &#xE0; r&#xE9;former les m&#x153;urs du clerg&#xE9; et du peuple. </para><para>7. &#xC0; Cantorb&#xE9;ry, en 1539, saint Jean Stone, pr&#xEA;tre augustin et martyr. Docteur en th&#xE9;ologie, seul de sa communaut&#xE9;, il refusa de reconna&#xEE;tre le roi Henri VIII comme chef de l&#x2019;&#xC9;glise d&#x2019;Angleterre et f&#xFB;t pour cela condamn&#xE9; &#xE0; mort, pendu, &#xE9;ventr&#xE9; et &#xE9;cartel&#xE9;. </para><para>8*. &#xC0; Valence en Espagne, l&#x2019;an&#xA0;1683, le bienheureux Nicolas Factor, pr&#xEA;tre franciscain. Enflamm&#xE9; d&#x2019;un br&#xFB;lant amour de Dieu, il fut souvent ravi en extase. </para><para>9. &#xC0; Montr&#xE9;al au Canada, en 1771, sainte Marie-Marguerite d&#x2019;Youville, religieuse. M&#xE8;re de famille devenue veuve, elle &#xE9;leva ses deux fils sur le chemin du sacerdoce et mit toutes ses forces &#xE0; venir en aide aux malades, aux vieillards et aux mis&#xE9;reux de toutes sortes, pour lesquels elle fonda la Congr&#xE9;gation des S&#x153;urs de la Charit&#xE9;. (Au Canada, sa m&#xE9;moire est c&#xE9;l&#xE9;br&#xE9;e le 16 octobre.)</para><para>10*. &#xC0; Sao Paulo au Br&#xE9;sil, en 1822, le bienheureux Antoine de Sainte-Anne (Galv&#xE3;o de Fran&#xE7;a), pr&#xEA;tre franciscain, qui se donna avec succ&#xE8;s &#xE0; la pr&#xE9;dication et au minist&#xE8;re de la p&#xE9;nitence et fonda la Retraite de Lumi&#xE8;re&#xA0;; o&#xF9; il exer&#xE7;a la direction spirituelle d&#x2019;une communaut&#xE9; de S&#x153;urs</para><para>11. &#xC0; Tjyen-Tiyon en Cor&#xE9;e, l&#x2019;an&#xA0;1866, saint Joseph Cho Yun-ho, martyr, jeune homme, suivant les traces de son p&#xE8;re, saint Pierre Cho Hwa-so&#xA0;; il mourut sous les coups de b&#xE2;ton pour le nom chr&#xE9;tien</para><para>12*. Dans la r&#xE9;gion de Valence en Espagne, l&#x2019;an&#xA0;1936, le bienheureux Paul Melendez Gonzalo, martyr. P&#xE8;re de famille, avocat et journaliste, il fut fusill&#xE9; parce que membre de l&#x2019;action catholique durant la pers&#xE9;cution religieuse au temps de la guerre civile. </para></martyrologe>

<compendium/>

</calendarium>
