<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>A</lettre_annee>
<priorite>12</priorite>
<couleur>Violet</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Adventus</la><fr>Temps de l'Avent</fr></tempus>
<hebdomada><la>Hebdomada II Adventus</la><fr>II&#xE8;me semaine de l'Avent</fr></hebdomada>
<intitule><la>S. Damasi I, papae</la><fr>St Damase 1er, pape</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Regem_venturum_Dominum</invitatoire>

<HYMNUS_lectures>hy_O_sator_rerum_reparator_aevi</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christ_lux_vera_bonitas_et_vita</HYMNUS_lec_jour>

<antL1/>

<psL1>ps38I</psL1>

<antL2/>

<psL2>ps38II</psL2>

<antL3/>

<psL3>ps51</psL3>

<LVers>VERS_Sustinuit_anima</LVers>
n<Llec1>L1_adventus_24</Llec1>

<Lrep1>R1_adventus_24</Lrep1>

<Llec2>L2_adventus_24</Llec2>

<Lrep2>R2_adventus_24</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>adventus_24-NOCT1-2</LEC_NOCT1>

<LEC_NOCT2>adventus_24-NOCT2-2</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Vox_clara_ecce_intonat</HYMNUS_laudes>
 
<ant1>AN_Deus_in_sancto</ant1>
 
<ps1>ps76</ps1>
 
<ant2>AN_Exsultavit_cor_meum</ant2>
 
<ps2>AT3</ps2>
 
<ant3>AN_Dominus_regnavit_exsultet</ant3>
 
<ps3>ps96</ps3>
 
<LB_matin>LB_Is_7_14b-15</LB_matin> 
 
<RB_matin>RB_Super_te_Ierusalem_Orietur_Dominus</RB_matin>  
<benedictus>AN_Super_solium_David</benedictus> 
<laudes_preces>perannum_24</laudes_preces><oratio_laudes>COL_Omnipotens_Deus_qui_nos_praecipis_iter</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Prophetae_praedicaverunt_nasci</ant4>
 
<ps4>ps118VIII</ps4>
 
<ant5>AN_Gabriel_angelus_locutus</ant5>
 
<ps5>ps54I</ps5>
 
<ant6>AN_Maria_dixit_Qualis</ant6>
 
<ps6>ps54II</ps6>
 
<LB_3>LB_Is_2_11</LB_3>
 
<RB_3>VERS_Timebunt_gentes_nomen_tuum_Domine</RB_3>
 
<LB_6>LB_Is_12_2</LB_6>
 
<RB_6>VERS_Memento_nostri_Domine_in_beneplacito</RB_6>
 
<LB_9>LB_Dan_9_19</LB_9>
 
<RB_9>VERS_Veni_Domine_et_noli_tardare</RB_9>
 
<oratio_3>COL_Domine_Pater_sancte_Deus_fidelis_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_qui_nos</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_manus_tuas</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Conditor_alme_siderum</HYMNUS_vepres>
 
<ant7>AN_Exspectemus_beatam_spem</ant7>
 
<ps7>ps61</ps7>
 
<ant8>AN_Illuminet_vultum_suum</ant8>
 
<ps8>ps66</ps8>
 
<ant9>AN_In_ipso_condita</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_1_Cor_4_5</LB_soir>
 
<RB_soir>RB_Veni_ad_liberandum_nos_Domine</RB_soir>
 
<magnificat>AN_Sion_renovaberis_et</magnificat>
 
<vepres_preces>perannum_24</vepres_preces>
 
<oratio_vepres>COL_Omnipotens_Deus_qui_nos_praecipis_iter</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Populus_Sion</IN>
<COL>COL_Omnipotens_Deus_qui_nos_praecipis_iter</COL>
<LEC>LEC_Is40,25-31</LEC>
<PS1>GR_Ex_Sion</PS1>
<PS2>AL_Venite_ad_me</PS2>
<EV>EV_Mt11,28-30</EV>
<OF>OF_Deus_tu_convertens</OF>
<CO>CO_Ierusalem_surge</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Damase 1er, pape</intitule>
 <biographiecourte>Pape, il d&#xE9;fendit la foi en la Sainte Trinit&#xE9;, chargea St J&#xE9;r&#xF4;me de la traduction de la Bible et d&#xE9;veloppa la liturgie (&#x2020;384)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 11 d&#xE9;cembre</para><para>1. M&#xE9;moire de saint Damase Ier, pape. Dans une p&#xE9;riode difficile, il r&#xE9;unit de nombreux synodes pour d&#xE9;fendre la foi de Nic&#xE9;e contre les schismes et les h&#xE9;r&#xE9;sies, il confia &#xE0; saint J&#xE9;r&#xF4;me la traduction latine des livres saints, embellit avec pi&#xE9;t&#xE9; les tombes des martyrs et les d&#xE9;cora d&#x2019;&#xE9;loges versifi&#xE9;s. Lui-m&#xEA;me, mort en 384, avait fait graver d&#x2019;avance sur sa tombe, au cimeti&#xE8;re de Calliste, un acte de foi&#xA0;: &#x201C;Celui qui marche sur les eaux... fera se dresser Damase de ses cendres&#x201D;.</para><para>2. &#xC0; Amiens, les saints martyrs Victoric, Fuscien martyrs</para><para>3. &#xC0; Plaisance en &#xC9;milie, l&#x2019;an&#xA0;420, saint Savin, &#xE9;v&#xEA;que, qui appela les foules &#xE0; la foi du Christ, &#xE9;tablit des lieux d&#x2019;asile pour les vierges et d&#xE9;fendit de mani&#xE8;re in&#xE9;branlable la v&#xE9;rit&#xE9; de Nic&#xE9;e. </para><para>4. &#xC0; Constantinople, en 493, saint Daniel, pr&#xEA;tre, surnomm&#xE9; le Stylite. Apr&#xE8;s avoir v&#xE9;cu dans un monast&#xE8;re et support&#xE9; de nombreux travaux, il se tint en haut d&#x2019;une colonne &#xE0; la mani&#xE8;re et &#xE0; l&#x2019;exemple de saint Sim&#xE9;on le Stylite et y demeura pendant trente-trois ans et trois mois jusqu&#x2019;&#xE0; sa mort, sans se laisser briser par la violence du froid, de la chaleur ou des vents. </para><para>5*. &#xC0; l&#x2019;abbaye d&#x2019;Himmerode pr&#xE8;s de Tr&#xE8;ves en Allemagne, l&#x2019;an&#xA0;1179, le bienheureux David, moine, que saint Bernard re&#xE7;ut &#xE0; Clairvaux malgr&#xE9; sa sant&#xE9; fragile, qu&#x2019;il envoya ensuite avec d&#x2019;autres fr&#xE8;res en Allemagne pour fonder un nouveau monast&#xE8;re, o&#xF9; nuit et jour il &#xE9;tait occup&#xE9; &#xE0; la pri&#xE8;re et aux bonnes &#x153;uvres. </para><para>6*. &#xC0; Sienne en Toscane, l&#x2019;an&#xA0;1291, le bienheureux Franco Lippi, ermite de l&#x2019;Ordre du Carmel, qui, apr&#xE8;s une vie violente de chef de bandits, se convertit totalement et devint c&#xE9;l&#xE8;bre par l&#x2019;extr&#xEA;me rigueur de sa p&#xE9;nitence. </para><para>7*. Au dioc&#xE8;se de Camerino dans les Marches, en 1373, le bienheureux Hugolin Magalotti, qui, apr&#xE8;s la mort de son p&#xE8;re, livra ses biens aux pauvres et v&#xE9;cut en ermite p&#xE9;nitent et tertiaire de Saint-Fran&#xE7;ois. </para><para>8*. &#xC0; Sant&#x2019; Angelo in Vado, &#xE9;galement dans les Marches, en 1455, le bienheureux J&#xE9;r&#xF4;me Ranuzzi, pr&#xEA;tre de l&#x2019;Ordre des Servites de Marie, qui parvint &#xE0; la science des saints dans la solitude et le silence. </para><para>9*. &#xC0; Nagasaki au Japon, en 1632, les bienheureux martyrs Martin Lumbreras Peralta et Melchior Sanchez P&#xE9;rez, pr&#xEA;tres augustins, qui, &#xE0; peine entr&#xE9;s dans cette ville, furent arr&#xEA;t&#xE9;s, jet&#xE9;s dans une cellule obscure et enfin br&#xFB;l&#xE9;s vifs. </para><para>10*. &#xC0; Londres, en 1643, le bienheureux Arthur Bell, pr&#xEA;tre franciscain et martyr. Condamn&#xE9; &#xE0; mort sous le roi Charles Ier uniquement &#xE0; cause de son sacerdoce, il subit les supplices du gibet &#xE0; Tyburn. </para><para>11*. &#xC0; Burjassot pr&#xE8;s de Valence en Espagne, l&#x2019;an&#xA0;1936, la bienheureuse Marie-Pilar Villalonga Villalba, vierge et martyre, fusill&#xE9;e en haine de l&#x2019;&#xC9;glise dans la pers&#xE9;cution d&#xE9;clench&#xE9;e au cours de la guerre civile.</para><para>12. &#xC0; La Aldehuela dans la r&#xE9;gion de Madrid, en 1974, sainte Marie des Merveilles de J&#xE9;sus (Maria Miravillas Pidal), vierge carm&#xE9;lite, qui fonda un grand nombre de monast&#xE8;res en Espagne et en Inde, unissant une vie contemplative &#xE0; une vie active de charit&#xE9;. </para></martyrologe>

<compendium/>

</calendarium>
