<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada VIII per annum</la><fr>VIII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Iubilate_Deo_omnis</invitatoire>

<HYMNUS_lectures>hy_O_sator_rerum_reparator_aevi</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christe_lux_vera_bonitas_et_vita</HYMNUS_lec_jour>

<antL1>AN_Benedic_anima_mea</antL1>

<psL1/>

<antL2>AN_Quomodo_miseretur_pater</antL2>

<psL2/>

<antL3>AN_Benedicite_Domino_omnia</antL3>

<psL3/>

<LVers>VERS_Viam_mandatorum</LVers>
n<Llec1>L1_perannum_8-4</Llec1>

<Lrep1>R1_perannum_8-4</Lrep1>

<Llec2>L2_perannum_8-4</Llec2>

<Lrep2>R2_perannum_8-4</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_8-4-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>perannum_8-4-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Fulgentis_auctor_aetheris</HYMNUS_laudes>
 
<ant1>AN_Paratum_cor_meum</ant1>
 
<ps1>ps107</ps1>
 
<ant2>AN_Induit_me_Dominus</ant2>
 
<ps2>AT30</ps2>
 
<ant3>AN_Laudabo_Deum_meum</ant3>
 
<ps3>ps145</ps3>
 
<LB_matin>LB_Deut_4_39-40a</LB_matin> 
 
<RB_matin>RB_Benedicam_Dominum_In_omni</RB_matin>  
<benedictus>AN_In_sanctitate_serviamus</benedictus> 
<laudes_preces>perannum_44</laudes_preces><oratio_laudes>COL_Memorare_Domine_testamenti_tui_sancti_quod</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Clamavi</ant4>
 
<ps4>ps118XIX</ps4>
 
<ant5>AN_Dominus_scit_cogitationes</ant5>
 
<ps5>ps93I</ps5>
 
<ant6>AN_Factus_est_mihi</ant6>
 
<ps6>ps93II</ps6>
 
<LB_3>LB_1_Cor_10_24._31</LB_3>
 
<RB_3>VERS_Bonum_est</RB_3>
 
<LB_6>LB_Col_3_17</LB_6>
 
<RB_6>VERS_Tibi_Domine</RB_6>
 
<LB_9>LB_Col_3_23-24</LB_9>
 
<RB_9>VERS_Dominus_pars</RB_9>
 
<oratio_3>COL_Domine_Pater_sancte_Deus_fidelis_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_qui_nos</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_manus_tuas</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Sol_ecce_lentus_occidens</HYMNUS_vepres>
 
<ant7>AN_Mirabilis_facta_est</ant7>
 
<ps7>ps138I</ps7>
 
<ant8>AN_Ego_Dominus_scrutans</ant8>
 
<ps8>ps138II</ps8>
 
<ant9>AN_In_ipso_condita</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_1_Io_2_3-6</LB_soir>
 
<RB_soir>RB_Custodi_nos_Domine</RB_soir>
 
<magnificat>AN_Fac_Deus_potentiam</magnificat>
 
<vepres_preces>perannum_44</vepres_preces>
 
<oratio_vepres>COL_Recordare_Domine_misericordiae_tuae_ut_qui</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Factus_est_Dominus</IN>
<IN_L>IN_L_perannum_8</IN_L>
<COL>COL_perannum_8</COL>
<LEC>LEC_Si36,1-2</LEC>
<PS1>GR_Ad_Dominum</PS1>
<PS2>AL_Domine_Deus_meus</PS2>
<EV>EV_Mc10,32-45</EV>
<OF>OF_Domine_convertere</OF>
<SO>SO_perannum_8</SO>
<CO>CO_Qui_mihi_ministrat</CO>
<CO_L>CO_L_perannum_8</CO_L>
<PC>PC_perannum_8</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Gabriel ND des sept douleurs</intitule>
 <biographiecourte>Passioniste, mort &#xE0; 24 ans en 1862</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 27 f&#xE9;vrier</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison des saints Julien et Eunus, martyrs &#xE0; Alexandrie en 250. Julien &#xE9;tait tellement afflig&#xE9; de la goutte qu&#x2019;il ne pouvait ni marcher ni se tenir debout&#xA0;; lors de la pers&#xE9;cution de D&#xE8;ce, deux serviteurs le port&#xE8;rent sur une chaise pour le pr&#xE9;senter devant le juge. L&#x2019;un d&#x2019;eux renia sa foi, mais l&#x2019;autre, nomm&#xE9; Eunus, pers&#xE9;v&#xE9;ra avec son ma&#xEE;tre &#xE0; confesser le Christ. Julien et Eunus, plac&#xE9;s sur des chameaux, furent promen&#xE9;s par toute la ville, d&#xE9;chir&#xE9;s &#xE0; coups de fouet, jet&#xE9;s enfin dans un brasier, o&#xF9; ils furent consum&#xE9;s &#xE0; la vue de tout le peuple. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison de saint B&#xE9;sam, martyr &#xE9;galement &#xE0; Alexandrie, en 250. Il &#xE9;tait soldat et s&#x2019;&#xE9;tait efforc&#xE9; de r&#xE9;primer ceux qui insultaient les saints martyrs&#xA0;; il fut d&#xE9;f&#xE9;r&#xE9; au juge et, pers&#xE9;v&#xE9;rant dans la foi, il fut d&#xE9;capit&#xE9;. </para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; Sur le territoire de Rouen, au IVe si&#xE8;cle, sainte Honorine, vierge et martyre. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lyon, vers 640, saint Galmier, sous-diacre, vrai serviteur de Dieu. </para><para>5. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Constantinople, en 741, les saints Basile et Procope, moines, qui, au temps de l&#x2019;empereur L&#xE9;on III l&#x2019;Isaurien, combattirent vigoureusement pour le culte des saintes images. </para><para>6*. &#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Narets en Arm&#xE9;nie, vers&#xA0;1005, saint Gr&#xE9;goire, moine, docteur des Arm&#xE9;niens, illustre par sa doctrine, ses &#xE9;crits et sa connaissance mystique.</para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Messine en Sicile, l&#x2019;an&#xA0;1140, saint Luc, abb&#xE9; du monast&#xE8;re du Saint-Sauveur, sous la r&#xE8;gle de saint Basile.</para><para>8. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1601, sainte Anne Line, veuve et martyre. N&#xE9;e de parents calvinistes, qui la d&#xE9;sh&#xE9;rit&#xE8;rent et la chass&#xE8;rent de chez eux quand elle devint catholique, elle &#xE9;pousa Roger Line, qui mourut en exil &#xE0; cause de la foi catholique. Apr&#xE8;s sa mort, elle fournit un h&#xE9;bergement &#xE0; des pr&#xEA;tres &#xE0; Londres, et pour cela, fut pendue &#xE0; Tyburn, sous la reine &#xC9;lisabeth I&#xE8;re. Avec elle subit le m&#xEA;me supplice les bienheureux pr&#xEA;tres et martryrs Marc Barkworth, b&#xE9;n&#xE9;dictin, et Roger Felcock, de la Compagnie de J&#xE9;sus, qui furent mis en pi&#xE8;ces alors qu&#x2019;ils respiraient encore. </para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres &#xE9;galement, en 1603, le bienheureux Guillaume Richardson, pr&#xEA;tre et martyr. Ordonn&#xE9; pr&#xEA;tre &#xE0; S&#xE9;ville en Espagne, il fut pendu au gibet de Tyburn, parce qu&#x2019;il &#xE9;tait entr&#xE9; comme pr&#xEA;tre en Angleterre, et fut le dernier martyr sous le r&#xE8;gne d&#x2019;&#xC9;lisabeth I&#xE8;re. </para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Sencelles dans l&#x2019;&#xEE;le Majorque, en 1855, la bienheureuse Fran&#xE7;oise-Anne de la Vierge des Douleurs (Fran&#xE7;oise-Anne Cirer Carbonell), vierge, qui, ne sachant ni lire ni &#xE9;crire, mais port&#xE9;e par un grand z&#xE8;le, se d&#xE9;voua aux &#x153;uvres d&#x2019;apostolat et de charit&#xE9; et fonda l&#x2019;Institut des S&#x153;urs de la Charit&#xE9;. </para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Isola del Gran Sasso dans les Abruzzes, en 1862, saint Gabriel de la Vierge des Douleurs (Fran&#xE7;ois Possenti), acolyte, qui, &#xE0; l&#x2019;&#xE2;ge de dix-huit ans, renon&#xE7;a aux attraits du monde et entra dans la Congr&#xE9;gation de la Passion, o&#xF9;, apr&#xE8;s cinq ans, atteint de tuberculose il v&#xE9;cut sa derni&#xE8;re ann&#xE9;e dans une union &#xE0; Dieu tr&#xE8;s profonde et une charit&#xE9; fraternelle des plus d&#xE9;licates.</para><para>12*. &#xC0; Marseille, en 1884, la bienheureuse Marie de J&#xE9;sus (Marie Deluil Martiny), vierge, qui fonda la Congr&#xE9;gation des Filles du C&#x153;ur de J&#xE9;sus et fut bless&#xE9;e &#xE0; mort par un jardinier pris de folie, achevant ainsi par l&#x2019;effusion de son sang une vie intimement unie &#xE0; la Passion du Christ. </para><para>13. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Pasto en Colombie, l&#x2019;an&#xA0;1943, la bienheureuse Marie de la Charit&#xE9; du Saint-Esprit (Marie-Jos&#xE8;phe-Caroline Brader), vierge, qui mit le plus grand soin &#xE0; joindre &#xE0; une vie contemplative une activit&#xE9; missionnaire, et pour cela fonda la Congr&#xE9;gation des S&#x153;urs franciscaines de Marie Immacul&#xE9;e pour la promotion du peuple gr&#xE2;ce &#xE0; une formation chr&#xE9;tienne. </para><para>** &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Barcelone, en Espagne, en 1871, le bienheureux Josep Tous Soler Pr&#xEA;tre Capucin Fondateur des Soeurs Capucines de la M&#xE8;re du Divin Pasteur (b&#xE9;atifi&#xE9; le 25 avril 2010 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
