<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>10</priorite>
<couleur>Rouge</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada V per annum</la><fr>V&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>Ss. Pauli Miki et sociorum, martyrum</la><fr>St Paul Miki, pr&#xEA;tre, et ses compagnons, martyrs</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Regem_martyrum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Rerum_creator_optime</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Scientiarum_Domino</HYMNUS_lec_jour>

<antL1/>

<psL1>ps17I</psL1>

<antL2/>

<psL2>ps17II</psL2>

<antL3/>

<psL3>ps17III</psL3>

<LVers>VERS_Omnes_mirabantur</LVers>
n<Llec1>L1_Ss._Pauli_Miki_et_sociorum_martyrum</Llec1>

<Lrep1>R1_Ss._Pauli_Miki_et_sociorum_martyrum</Lrep1>

<Llec2>L2_Ss._Pauli_Miki_et_sociorum_martyrum</Llec2>

<Lrep2>R2_Ss._Pauli_Miki_et_sociorum_martyrum</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_5-4-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>Ss._Pauli_Miki_et_sociorum_martyrum-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>HY_Aterna_Christi_munera</HYMNUS_laudes>
 
<ant1>AN_Deus_in_lumine</ant1>
 
<ps1>ps35</ps1>
 
<ant2>AN_Domine_magnus_es</ant2>
 
<ps2>AT7</ps2>
 
<ant3>AN_Iubilate_Deo_in</ant3>
 
<ps3>ps46</ps3>
 
<LB_matin>LB_2_Cor_1_3-5</LB_matin> 
 
<RB_matin>RB_Iusti_autem_In_perpetuum</RB_matin>  
<benedictus>AN_Beati_qui_persecutionem</benedictus> 
<laudes_preces>perannum_14</laudes_preces><oratio_laudes>COL_Deus_omnium_fortitudo_sanctorum_qui_beatos</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Benedictus_es_Domine;</ant4>
 
<ps4>ps118II</ps4>
 
<ant5>AN_Retine_gressus_meos</ant5>
 
<ps5>ps16I</ps5>
 
<ant6>AN_Exsurge_Domine_eripe</ant6>
 
<ps6>ps16II</ps6>
 
<LB_3>LB_Ier17,7-8</LB_3>
 
<RB_3>VERS_Dominus_non_privabit_bonis_eos</RB_3>
 
<LB_6>LB_Prov3,13-15</LB_6>
 
<RB_6>VERS_Domine_veritatem_in_corde_dilexisti</RB_6>
 
<LB_9>LB_Iob5,17-18</LB_9>
 
<RB_9>VERS_Fac_cum_servo_tuo_secundum</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum</oratio_9>
 
<intitule_soir><la>SS. PAULI MIKI ET SOCIORUM, MARTYRUM</la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Sanctorum_meritis_inclita_gaudia</HYMNUS_vepres>
 
<ant7>AN_Dominus_illuminatio_mea</ant7>
 
<ps7>ps26I</ps7>
 
<ant8>AN_Vultum_tuum_Domine</ant8>
 
<ps8>ps26II</ps8>
 
<ant9>AN_Ipse_primogenitus_omnis</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_1_Petr_4_13-14</LB_soir>
 
<RB_soir>RB_Laetamini_in_Domino_Et</RB_soir>
 
<magnificat>AN_Gaudent_in_caelis</magnificat>
 
<vepres_preces>perannum_14</vepres_preces>
 
<oratio_vepres>COL_Deus_omnium_fortitudo_sanctorum_qui_beatos</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Iusti_epulentur</IN>
<COL>COL_Deus_omnium_fortitudo_sanctorum_qui_beatos</COL>
<LEC>LEC_Ga2,19-20</LEC>
<PS1>GR_Gloriosus_Deus</PS1>
<PS2>AL_Iustorum_animae</PS2>
<EV>EV_Mt28,16-20</EV>
<OF>OF_Anima_nostra</OF>
<CO>CO_Dico_autem_vobis</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Paul Miki, pr&#xEA;tre, et ses compagnons, martyrs</intitule>
 <biographiecourte>Martyrs &#xE0; Nagasaki au Japon (&#x2020;1597)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 6 f&#xE9;vrier</para><para>(En Belgique, M&#xE9;moire de saint Amand, n&#xB0;&#xA0;7, au lendemain).</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; M&#xE9;moire de saint Paul Miki et de ses compagnons, martyrs &#xE0; Nagasaki, en 1597. Quand la pers&#xE9;cution contre les chr&#xE9;tiens s&#x2019;aggrava au Japon, huit pr&#xEA;tres ou religieux de la Compagnie de J&#xE9;sus ou de l&#x2019;Ordre des Mineurs, soit envoy&#xE9;s depuis l&#x2019;Europe, soit n&#xE9;s au Japon, et dix-sept la&#xEF;cs furent arr&#xEA;t&#xE9;s, soumis &#xE0; des moqueries p&#xE9;nibles et condamn&#xE9;s &#xE0; mort. Tous, m&#xEA;me les enfants, furent mis en croix ensemble, joyeux qu&#x2019;il leur ait &#xE9;t&#xE9; donn&#xE9; de mourir de la m&#xEA;me mani&#xE8;re que le Christ. (En Belgique, la m&#xE9;moire est renvoy&#xE9;e au lendemain).</para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; Chez les Arvernes, au IIIe si&#xE8;cle, saint Antolien, martyr.</para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison de saint Silvain, &#xE9;v&#xEA;que d&#x2019;&#xC9;m&#xE8;se en Syrie et martyr. Apr&#xE8;s avoir dirig&#xE9; cette &#xC9;glise pendant quarante ans, il fut, sous l&#x2019;empereur Gal&#xE8;re, vers 211, jet&#xE9; aux b&#xEA;tes avec le diacre Luc et le lecteur Mocius, et re&#xE7;ut ainsi la palme du martyre. </para><para>4.&#xA0; &#xA0; &#xA0; &#xA0;  &#xC0; C&#xE9;sar&#xE9;e de Cappadoce, les saints martyrs Doroth&#xE9;e, vierge, et Th&#xE9;ophile, avocat. </para><para>5. &#xC0; Ardagh en Irlande, &#xE0; la fin du Ve si&#xE8;cle, saint Mel, &#xE9;v&#xEA;que.</para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Arras, en 540, saint Vaast (Gaston), &#xE9;v&#xEA;que. Pr&#xEA;tre de Toul, il cat&#xE9;chisa le roi Clovis, fut envoy&#xE9; par saint Remi comme &#xE9;v&#xEA;que &#xE0; Arras, o&#xF9; il restaura cette &#xC9;glise ruin&#xE9;e apr&#xE8;s l&#x2019;invasion d&#x2019;Attila, la gouverna pendant une quarantaine d&#x2019;ann&#xE9;es et poursuivit l&#x2019;&#x153;uvre d&#x2019;&#xE9;vang&#xE9;lisation des peuples encore pa&#xEF;ens de la r&#xE9;gion. </para><para>7. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Elnone sur la Scarpe, qui prit ensuite son nom (Saint-Amand-les-Eaux), en 675 ou 676, la mise au tombeau de saint Amand, &#xE9;v&#xEA;que. De l&#x2019;&#xEE;le d&#x2019;Yeu o&#xF9; il fut moine, il partit annoncer la parole de Dieu en Gaule Belgique. Il fut attach&#xE9; au si&#xE8;ge de Maastricht, mais, apr&#xE8;s trois ans, pr&#xE9;f&#xE9;ra rester &#xE9;v&#xEA;que missionnaire, fondant des communaut&#xE9;s et des monast&#xE8;res pour &#xEA;tre des centres de rayonnement chr&#xE9;tien. Il acheva sa vie dans l&#x2019;abbaye qu&#x2019;il avait fond&#xE9;e et o&#xF9; il s&#x2019;&#xE9;tait retir&#xE9;.</para><para>8. &#xA0; &#xA0; &#xA0; &#xA0; Au pays de Tongres dans le Brabant, au VIIIe si&#xE8;cle, sainte Renule ou Renilde, abbesse du monast&#xE8;re d&#x2019;Eiken. </para><para>9. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Palestrina dans le Latium, en 1159, saint Gu&#xE9;rin, &#xE9;v&#xEA;que, c&#xE9;l&#xE8;bre par l&#x2019;aust&#xE9;rit&#xE9; de sa vie et son amour des pauvres. </para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Skara en Su&#xE8;de, l&#x2019;an&#xA0;1319, saint Brinolf Algotsson, &#xE9;v&#xEA;que, remarquable par son activit&#xE9; pour l&#x2019;&#xC9;glise et par sa science. </para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Agri, pr&#xE8;s de Salerne en Campanie, l&#x2019;an&#xA0;1910, le bienheureux Alphonse-Marie Fusco, pr&#xEA;tre. Adonn&#xE9; au minist&#xE8;re pr&#xE8;s des paysans, il s&#x2019;employa sans tr&#xEA;ve &#xE0; la formation des jeunes, surtout des pauvres et des orphelins, et fonda la Congr&#xE9;gation des S&#x153;urs de Saint-Jean-Baptiste. </para><para>12*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Naples en Campanie, en 1327, le bienheureux Ange de Furci, pr&#xEA;tre de l&#x2019;Ordre des Ermites de Saint-Augustin, ardent de z&#xE8;le pour le r&#xE8;gne de Dieu.</para><para>13*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rivolta d&#x2019;Adda pr&#xE8;s de Cr&#xE9;mone en Lombardie, l&#x2019;an&#xA0;1913, le bienheureux Fran&#xE7;ois Spinelli, pr&#xEA;tre, qui, au milieu de contrari&#xE9;t&#xE9;s et de difficult&#xE9;s, longtemps et patiemment support&#xE9;es, fonda et dirigea une Congr&#xE9;gation de S&#x153;urs pour l&#x2019;adoration du Saint-Sacrement. </para><para>14. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Durango au Mexique, en 1927, saint Matthieu Correa, pr&#xEA;tre et martyr. Quand s&#xE9;vit la pers&#xE9;cution contre l&#x2019;&#xC9;glise, somm&#xE9; de r&#xE9;v&#xE9;ler des secrets entendus en confession, il refusa et fut pour cela fusill&#xE9; devant le cimeti&#xE8;re. </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Allemagne, en 1905, la bienheureuse Maria Theresia Bonzel, (Regina Christine Wilhelmine Bonzel), religieuse fondatrice des Pauvres s&#x153;urs franciscaines de l&#x2019;Adoration perp&#xE9;tuelle d&#x2019;Olpe. &#xA0;(B&#xE9;atifi&#xE9;e le 10 novembre 2013 par le pape Fran&#xE7;ois)</para></martyrologe>

<compendium/>

</calendarium>
