<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>3</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Nativitatis</la><fr>Temps de la Nativit&#xE9;</fr></tempus>
<hebdomada><la>Infra octavam Nativitatis</la><fr>Dans l'octave de la Nativit&#xE9;</fr></hebdomada>
<intitule><la>In octava Nativitatis SOLLEMNITAS SANCTAE DEI GENITRICIS MARIAE</la><fr>Octave de la Nativit&#xE9; SOLENNITE DE LA SAINTE MERE DE DIEU, MARIE</fr></intitule>
<rang><la>Sollemnitas</la><fr>Solennit&#xE9;</fr></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Maternitatem_Virginis_Mariae</invitatoire>

<HYMNUS_lectures>hy_Consors_paterni_luminis</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_O_sacrosancta_Trinitas</HYMNUS_lec_jour>

<antL1/>

<psL1/>

<antL2/>

<psL2/>

<antL3/>

<psL3/>

<LVers>VERS_Diriget_Dominus</LVers>
n<Llec1>L1_In_octava_Nativitatis_SOLLEMNITAS_SANCTAE_DEI_GENITRICIS_MARIAE</Llec1>

<Lrep1>R1_In_octava_Nativitatis_SOLLEMNITAS_SANCTAE_DEI_GENITRICIS_MARIAE</Lrep1>

<Llec2>L2_In_octava_Nativitatis_SOLLEMNITAS_SANCTAE_DEI_GENITRICIS_MARIAE</Llec2>

<Lrep2>R2_In_octava_Nativitatis_SOLLEMNITAS_SANCTAE_DEI_GENITRICIS_MARIAE</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>In_octava_Nativitatis_SOLLEMNITAS_SANCTAE_DEI_GENITRICIS_MARIAE-NOCT1</LEC_NOCT1>

<LEC_NOCT2>In_octava_Nativitatis_SOLLEMNITAS_SANCTAE_DEI_GENITRICIS_MARIAE-NOCT2-1</LEC_NOCT2>

<LEC_NOCT3>In_octava_Nativitatis_SOLLEMNITAS_SANCTAE_DEI_GENITRICIS_MARIAE-NOCT3-C</LEC_NOCT3>

 
<HYMNUS_laudes>hy_Fit_porta_Christi_pervia</HYMNUS_laudes>
 
<ant1>AN_Germinavit_radix_Iesse</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Ecce_Maria</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Genuit_puerpera_Regem</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Mic_5_2-3a._4a</LB_matin> 
 
<RB_matin>RB_Notum_fecit_Dominus_Alleluia</RB_matin>  
<benedictus>AN_Mirabile_mysterium</benedictus> 
<laudes_preces>perannum_13</laudes_preces><oratio_laudes>COL_Deus_qui_salutis_aeternae_beatae_Mariae</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Erant_Ioseph_et</ant4>
 
<ps4>ps122</ps4>
 
<ant5>AN_Maria_autem_conservabat</ant5>
 
<ps5>ps123</ps5>
 
<ant6>AN_Viderunt_oculi_mei</ant6>
 
<ps6>ps124</ps6>
 
<LB_3>LB_Soph_3_14._15b</LB_3>
 
<RB_3>VERS_Recordatus_est_Dominus_misericordiae_suae</RB_3>
 
<LB_6>LB_Zac_9_9</LB_6>
 
<RB_6>VERS_Viderunt_omnes_fines_terrae_alleluia</RB_6>
 
<LB_9>LB_Bar_5_3-4</LB_9>
 
<RB_9>VERS_Misericordia_et_veritas_obviaverunt_sibi</RB_9>
 
<oratio_3>COL_Deus_qui_salutis_aeternae_beatae_Mariae</oratio_3>
 
<oratio_6>COL_Deus_qui_salutis_aeternae_beatae_Mariae</oratio_6>
 
<oratio_9>COL_Deus_qui_salutis_aeternae_beatae_Mariae</oratio_9>
 
<intitule_soir><la>In octava Nativitatis SOLLEMNITAS SANCTAE DEI GENITRICIS MARIAE</la></intitule_soir>
 
<rang_soir><la>Sollemnitas</la></rang_soir>
 
<office_soir><la>Ad II Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Corde_natus_ex_Parentis</HYMNUS_vepres>
 
<ant7>AN_O_admirabile_commercium!</ant7>
 
<ps7>ps121</ps7>
 
<ant8>AN_Quando_natus_es</ant8>
 
<ps8>ps126</ps8>
 
<ant9>AN_Rubum_quem_viderat</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Gal_4_4-5</LB_soir>
 
<RB_soir>RB_Verbum_caro_factum_est_</RB_soir>
 
<magnificat>AN_Beatus_venter_qui</magnificat>
 
<vepres_preces>perannum_13</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_salutis_aeternae_beatae_Mariae</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
	 
<comp_ant1>AN_Alis_suis_obumbrabit</comp_ant1>
	 
<comp_ps1>ps90</comp_ps1>
	 
<comp_LB>LB_Ap_22_4-5</comp_LB>
	 
<comp_oratio>COL_Visita_quaesumus_Domine_habitationem_istam</comp_oratio>
	 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Salve_sancta_parens</IN>
<IN>IN_Lux_fulgebit</IN>
<COL>COL_Deus_qui_salutis_aeternae_beatae_Mariae</COL>
<LEC>Nb6,22-27</LEC>
<PR>PR_Ps66,2-3.5-6.8</PR>
<PS1>GR_Diffusa_est_gratia</PS1><LEC2>LEC_Ga4,4-7</LEC2>
<PS2>AL_Post_partum_Virgo</PS2>
<PS2>AL_Multifarie</PS2>
<EV>EV_Lc2,16-21</EV>
<OF>OF_Felix_namque_es</OF>
<PRE>PRE_Pr&#xE9;facedelaNativit&#xE9;</PRE>
<CO>CO_Exsulta_filia_Sion</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule>Jour de l'an - f&#xE9;ri&#xE9;</intitule></calendriercivil>

<journeesdediees>
 <intitule>Journ&#xE9;e mondiale de la paix</intitule></journeesdediees>

<biographie>
 <intitule>Octave de la Nativit&#xE9; SOLENNITE DE LA SAINTE MERE DE DIEU, MARIE</intitule>
 <biographiecourte/>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 1er janvier</para><para>1.&#xA0; &#xA0; &#xA0; &#xA0; En l&#x2019;Octave de la Nativit&#xE9; du Seigneur et au jour de sa circoncision, solennit&#xE9; de sainte Marie M&#xE8;re de Dieu. Au concile d&#x2019;&#xC9;ph&#xE8;se, les P&#xE8;res l&#x2019;acclam&#xE8;rent Th&#xE9;otokos, parce que, en elle, le Verbe prit chair et le Fils de Dieu habita parmi les hommes, lui, le prince de la paix, &#xE0; qui a &#xE9;t&#xE9; donn&#xE9; le nom au-dessus de tout nom. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; C&#xE9;sar&#xE9;e de Cappadoce, le d&#xE9;c&#xE8;s de saint Basile, &#xE9;v&#xEA;que, dont on fait m&#xE9;moire le lendemain.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0;  En Campanie et dans les Abruzzes, comm&#xE9;moraison de saint Justin, &#xE9;v&#xEA;que, au IVe si&#xE8;cle, c&#xE9;l&#xE8;bre par son z&#xE8;le pour la d&#xE9;fense des Chr&#xE9;tiens. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, en 391, saint Almachius qui, dit-on, pour s&#x2019;opposer aux jeux des gladiateurs cria dans le cirque&#xA0;: &#xAB;&#xA0;Arr&#xEA;tez les superstitions des idoles et les sacrifices impurs&#xA0;&#xBB;. Sur l&#x2019;ordre du pr&#xE9;fet de la Ville, Alype, il fut mis &#xE0; mort par les gladiateurs et fut ainsi compt&#xE9; parmi les martyrs victorieux.</para><para>5. &#xA0; &#xA0; &#xA0; &#xA0; Au mont Jou, aujourd&#x2019;hui Saint-Claude, la comm&#xE9;moraison de saint Oyend, abb&#xE9; de Condat, qui ne sortit jamais de ce monast&#xE8;re depuis l&#x2019;&#xE2;ge de six ans jusqu&#x2019;&#xE0; sa mort &#xE0; plus de soixante ans, en 516. Il d&#xE9;truisit par le feu les maisonnettes individuelles pour rassembler les moines dans une seule habitation. </para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ruspe, en Byzac&#xE8;ne, l&#x2019;an&#xA0;532, saint Fulgence, &#xE9;v&#xEA;que, qui de procurateur de cette province se fit moine&#xA0;; ensuite, devenu &#xE9;v&#xEA;que, il eut beaucoup &#xE0; souffrir de la part des ariens, au temps de la pers&#xE9;cution des Vandales, et fut deux fois exil&#xE9; en Sardaigne par le roi Thrasamond. Rendu enfin &#xE0; son peuple, il le nourrit fid&#xE8;lement de la parole de v&#xE9;rit&#xE9; et de gr&#xE2;ce, durant les derni&#xE8;res ann&#xE9;es de sa vie. </para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Vienne, en Gaule, vers 660, Saint Clair, abb&#xE9; du monast&#xE8;re de Saint-Marcel, qui laissa aux moines un exemple de perfection religieuse. </para><para>8*. &#xC0; Troyes, vers 667, saint Frobert, fondateur et premier abb&#xE9; de Moutier-la-Celle. </para><para>9*.&#xA0; &#xA0; &#xA0; &#xA0;  Au monast&#xE8;re de F&#xE9;camp en Normandie, le tr&#xE9;pas, en 1031, de saint Guillaume, abb&#xE9; de Saint-B&#xE9;nigne de Dijon, qui, aux derniers temps de sa vie, gouverna, avec fermet&#xE9; et prudence, un grand nombre de moines r&#xE9;partis en quarante monast&#xE8;res. </para><para>10. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Souvigny en Bourbonnais, en 1049, le tr&#xE9;pas de saint Odilon, abb&#xE9; de Cluny. S&#xE9;v&#xE8;re pour soi, mais doux et mis&#xE9;ricordieux pour les autres, il institua la tr&#xEA;ve de Dieu entre les bellig&#xE9;rants et, en temps de famine, mit tout en &#x153;uvre pour soulager les afflig&#xE9;s, enfin, il institua le premier en ses monast&#xE8;res la comm&#xE9;moraison de tous les fid&#xE8;les d&#xE9;funts, le lendemain de la f&#xEA;te de Tous les Saints. </para><para>11. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Jablonn&#xE9; en Boh&#xE8;me, l&#x2019;an&#xA0;1252, sainte Zdislava, m&#xE8;re de famille, qui fut d&#x2019;un grand secours aux afflig&#xE9;s. </para><para>12*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Gualdo en Ombrie, au XIVe si&#xE8;cle, le bienheureux Hugolin, qui y mena la vie &#xE9;r&#xE9;mitique. </para><para>13. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, en 1713, saint Joseph-Marie Tomasi, pr&#xEA;tre de l&#x2019;Ordre des Clercs R&#xE9;guliers Th&#xE9;atins et cardinal. D&#xE9;sirant ardemment la restauration du culte divin, il consacra presque toute sa vie &#xE0; &#xE9;tudier et &#xE9;diter des monuments et des textes anciens de la sainte liturgie, et s&#x2019;appliqua aussi &#xE0; faire le cat&#xE9;chisme aux enfants. </para><para>14*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Avrill&#xE9; pr&#xE8;s d&#x2019;Angers, en 1794, les bienheureux fr&#xE8;res Jean et Ren&#xE9; L&#xE9;go, pr&#xEA;tres et martyrs, qui, durant la R&#xE9;volution fran&#xE7;aise, furent guillotin&#xE9;s pour avoir refus&#xE9; de pr&#xEA;ter le serment impie impos&#xE9; au clerg&#xE9;.</para><para>15. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, en 1824, le tr&#xE9;pas de saint Vincent Marie Strambi, &#xE9;v&#xEA;que de Macerata et de Tolentino, de la Congr&#xE9;gation des Passionistes, qui gouverna saintement les dioc&#xE8;ses &#xE0; lui confi&#xE9;s et subit l&#x2019;exil pour sa fid&#xE9;lit&#xE9; au pape Pie VII.</para><para>16*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Hasselt en Belgique, l&#x2019;an&#xA0;1905, le bienheureux Valentin Paquay, pr&#xEA;tre franciscain, qui donna un bel exemple de charit&#xE9; dans le minist&#xE8;re de r&#xE9;conciliation, de pri&#xE8;re dans sa d&#xE9;votion au Rosaire et d&#x2019;humilit&#xE9; dans son attachement aux plus petites observances. </para><para>17*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lvov en Ukraine, en 1920, le saint Sigismond Gorazdowski, pr&#xEA;tre, de nationalit&#xE9; polonaise. D&#x2019;un d&#xE9;vouement remarquable envers son prochain, il se montra pr&#xE9;curseur dans les &#x153;uvres pour la protection de la vie. Il fonda l&#x2019;Institut des S&#x153;urs de Saint-Joseph, appliqu&#xE9;es &#xE0; chercher de toute mani&#xE8;re le bien des pauvres et des opprim&#xE9;s. (canonis&#xE9; le 23 octobre&#xA0;2005&#xA0;Benoit&#xA0;XVI)</para><para>18*. &#xA0; &#xA0; &#xA0; &#xA0; Au camp de concentration de Dachau en Bavi&#xE8;re, en 1943, le bienheureux Marien Konopinsky, pr&#xEA;tre de Poznam et martyr. D&#xE9;port&#xE9; de Pologne, il succomba pour le Christ Seigneur aux exp&#xE9;rimentations atroces inflig&#xE9;es par des m&#xE9;decins du camp </para><para>** &#xA0; &#xA0; &#xA0; &#xA0; En Slov&#xE9;nie, en 1943, le bienheureux Alojzij Grozde (Lojze grozde), po&#xE8;te, martyr. (b&#xE9;atifi&#xE9; le 13 juin 2010 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
