<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>9</priorite>
<couleur>Violet</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Quadragesimae</la><fr>Temps du Car&#xEA;me</fr></tempus>
<hebdomada><la>Hebdomada II Quadragesimae</la><fr>II&#xE8;me semaine de Car&#xEA;me</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_Dominum_pro</invitatoire>

<HYMNUS_lectures>hy_O_sator_rerum_reparator_aevi</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christ_lux_vera_bonitas_et_vita</HYMNUS_lec_jour>

<antL1/>

<psL1>ps38I</psL1>

<antL2/>

<psL2>ps38II</psL2>

<antL3/>

<psL3>ps51</psL3>

<LVers>VERS_Sustinuit_anima</LVers>
n<Llec1>L1_quadragesima_24</Llec1>

<Lrep1>R1_quadragesima_24</Lrep1>

<Llec2>L2_quadragesima_24</Llec2>

<Lrep2>R2_quadragesima_24</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>quadragesima_24-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>quadragesima_24-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Iam_Christe_sol_iustitiae</HYMNUS_laudes>
 
<ant1>AN_Deus_in_sancto</ant1>
 
<ps1>ps76</ps1>
 
<ant2>AN_Exsultavit_cor_meum</ant2>
 
<ps2>AT3</ps2>
 
<ant3>AN_Dominus_regnavit_exsultet</ant3>
 
<ps3>ps96</ps3>
 
<LB_matin>LB_Deut_7_6b._8-9</LB_matin> 
 
<RB_matin>RB_Ipse_liberabit_me_De</RB_matin>  
<benedictus>AN_Filius_hominis_non</benedictus> 
<laudes_preces>quadragesima_24</laudes_preces><oratio_laudes>COL_Conserva_Domine_familiam_tuam_bonis_semper</oratio_laudes>
 
 
<HYMNUS_3>hy_Dei_fide_qua_vivimus</HYMNUS_3>
 
<HYMNUS_6>hy_Qua_Christus_hora_sitiit</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_ter_horis_numerus</HYMNUS_9>
 
 
<ant4>AN_Advenerunt_nobis_dies</ant4>
 
<ps4>ps118VIII</ps4>
 
<ant5>AN_Vivo_ego_dicit</ant5>
 
<ps5>ps54I</ps5>
 
<ant6>AN_Per_arma_iustitiae</ant6>
 
<ps6>ps54II</ps6>
 
<LB_3>LB_Ez_18_30b-32</LB_3>
 
<RB_3>VERS_Cor_mundum_crea_in_me</RB_3>
 
<LB_6>LB_Zac_1_3b-4b</LB_6>
 
<RB_6>VERS_Averte_faciem_tuam_a_peccatis</RB_6>
 
<LB_9>LB_Dan_4_24b</LB_9>
 
<RB_9>VERS_Sacrificium_Deo_spiritus_contribulatus</RB_9>
 
<oratio_3>COL_Domine_Pater_sancte_Deus_fidelis_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_qui_nos</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_manus_tuas</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Iesu_quadragenariae</HYMNUS_vepres>
 
<ant7>AN_Exspectemus_beatam_spem</ant7>
 
<ps7>ps61</ps7>
 
<ant8>AN_Illuminet_vultum_suum</ant8>
 
<ps8>ps66</ps8>
 
<ant9>AN_In_ipso_condita</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_Phil_2_12b-15a</LB_soir>
 
<RB_soir>RB_Ego_dixi_Domine_Miserere</RB_soir>
 
<magnificat>AN_Filius_hominis_tradetur</magnificat>
 
<vepres_preces>quadragesima_24</vepres_preces>
 
<oratio_vepres>COL_Conserva_Domine_familiam_tuam_bonis_semper</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Ne_derelinquas_me</IN>
<LEC>LEC_Jr18,18-20</LEC>
<PS1>GR_Salvum_fac_populum</PS1>
<PS2/>
<EV>EV_Mt20,17-28</EV>
<OF>OF_Ad_te_Domine_levavi</OF>
<CO>CO_Iustus_Dominus</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Bx Joseph Bilczeswski, archev&#xEA;que</intitule>
 <biographiecourte>Archev&#xEA;que de rite latin de Liv, il propagea la doctrine sociale de l'&#xC9;glise (&#x2020;1923)   </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 20 mars</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison de saint Archippe, compagnon de combat de l&#x2019;Ap&#xF4;tre saint Paul, qui fait mention de lui dans ses lettres &#xE0; Phil&#xE9;mon et aux Colossiens. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Antioche de Syrie, les saints martyrs Paul, Cyrille et d&#x2019;autres.</para><para>3*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Metz, vers 450, saint Urbice, &#xE9;v&#xEA;que.</para><para>4*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Braga au Portugal, vers 679, saint Martin, &#xE9;v&#xEA;que. Natif de Pannonie, il re&#xE7;ut d&#x2019;abord le si&#xE8;ge de Dume, puis celui de Braga. Gr&#xE2;ce &#xE0; son z&#xE8;le et &#xE0; sa pr&#xE9;dication, le peuple su&#xE8;ve abandonna l&#x2019;h&#xE9;r&#xE9;sie arienne et embrassa la foi catholique. </para><para>5. &#xA0; &#xA0; &#xA0; &#xA0; Dans l&#x2019;&#xEE;le de Farne en Northumbrie d&#x2019;Angleterre, l&#x2019;an&#xA0;687, le tr&#xE9;pas de saint Cuthbert, &#xE9;v&#xEA;que de Lindisfarne. Il montra dans son minist&#xE8;re pastoral le m&#xEA;me empressement qu&#x2019;auparavant au monast&#xE8;re et en ermitage. Il sut harmoniser pacifiquement les aust&#xE9;rit&#xE9;s et la mani&#xE8;re de vivre des Celtes avec les coutumes romaines, et termina sa vie dans son ermitage insulaire. </para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Fontenelle, vers 700, la mise au tombeau de saint Vulfran. Moine &#xE9;lu &#xE9;v&#xEA;que de Sens, il entreprit, apr&#xE8;s quelques ann&#xE9;es, de porter l&#x2019;annonce de l&#x2019;&#xC9;vangile au peuple de la Frise et, revenu au monast&#xE8;re de Fontenelle, il y termina ses jours. </para><para>7. &#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison de saint Nic&#xE9;tas, &#xE9;v&#xEA;que d&#x2019;Apollonie en Mac&#xE9;doine, qui fut plusieurs fois exil&#xE9; par l&#x2019;empereur L&#xE9;on l&#x2019;Arm&#xE9;nien &#xE0; cause du culte des saintes images et mourut loin des siens en 733.</para><para>8. &#xA0; &#xA0; &#xA0; &#xA0; Dans la laure de Saint-Sabas en Palestine, l&#x2019;an&#xA0;797, la passion de saints moines au nombre de vingt, &#xE9;touff&#xE9;s par la fum&#xE9;e dans l&#x2019;&#xE9;glise de la M&#xE8;re de Dieu, lors d&#x2019;une incursion des Sarrasins. </para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Sienne en Toscane, l&#x2019;an&#xA0;1287, le bienheureux Ambroise Sansedoni, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs, disciple de saint Albert le Grand, savant en doctrine et en pr&#xE9;dication, et n&#xE9;anmoins simple envers tous. </para><para>10. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Prague en Boh&#xE8;me, l&#x2019;an&#xA0;1393, saint Jean N&#xE9;pomuc&#xE8;ne, pr&#xEA;tre et martyr. Pour la d&#xE9;fense des droits de l&#x2019;&#xC9;glise, il re&#xE7;ut des outrages nombreux du roi Wenceslas IV, fut expos&#xE9; &#xE0; divers supplices et tortures, et enfin jet&#xE9; d&#x2019;un pont dans la Moldava. </para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Mantoue en Lombardie, l&#x2019;an&#xA0;1516, le bienheureux Baptiste Spagnoli, pr&#xEA;tre de l&#x2019;Ordre des Carmes, qui amena la paix entre des princes et travailla &#xE0; la r&#xE9;forme de son Ordre, dont il fut nomm&#xE9; g&#xE9;n&#xE9;ral malgr&#xE9; lui, charge qu&#x2019;il dut accepter par ordre du pape L&#xE9;on X.</para><para>12*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Florence en Toscane, l&#x2019;an&#xA0;1019, le bienheureux Hippolyte Galantini, fondateur de la Confr&#xE9;rie de la Doctrine chr&#xE9;tienne, qui d&#xE9;ploya une excellente activit&#xE9; pour enseigner les rudiments de la religion aux enfants et aux simples. </para><para>13*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Ern&#xE9;e dans le Maine, en 1794, la bienheureuse Jeanne V&#xE9;ron, vierge. Avec la bienheureuse Fran&#xE7;oise Tr&#xE9;het, elle faisait la classe et soignait les malades, lorsque, sous la R&#xE9;volution fran&#xE7;aise, elle fut accus&#xE9;e d&#x2019;avoir refus&#xE9; les serments prescrits et d&#x2019;avoir cach&#xE9; des pr&#xEA;tres. Malade, elle fut port&#xE9;e en fauteuil jusqu&#x2019;&#xE0; la guillotine.</para><para>14*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tarragone en Espagne, l&#x2019;an&#xA0;1872, le bienheureux Fran&#xE7;ois de J&#xE9;sus-Marie-Joseph (Fran&#xE7;ois Palau y Quer), pr&#xEA;tre de l&#x2019;Ordre des Carmes d&#xE9;chaux, qui fonda deux instituts de s&#x153;urs carm&#xE9;lites missionnaires, endura dans son minist&#xE8;re de graves pers&#xE9;cutions, fut rel&#xE9;gu&#xE9;, &#xE0; la suite d&#x2019;accusations fausses, dans l&#x2019;&#xEE;le d&#x2019;Ibiza, et mourut abandonn&#xE9; de tous. </para><para>15. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Bilbao au Pays basque espagnol, en 1912, sainte Marie du C&#x153;ur de J&#xE9;sus (Marie-Jos&#xE8;phe de Sancho de Guerra), vierge, fondatrice de la Congr&#xE9;gation des Servantes de J&#xE9;sus, auxquelles elle inculqua surtout la charit&#xE9; pour soigner les malades et les pauvres. </para><para>16*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lwow en Ukraine, l&#x2019;an&#xA0;1923, le saint Joseph Bilczewski, &#xE9;v&#xEA;que charg&#xE9; des Latins, qui travailla avec un grand soin &#xE0; la formation morale et spirituelle du clerg&#xE9; et du peuple et, pendant la Premi&#xE8;re Guerre mondiale, vint en aide de toutes les mani&#xE8;res aux besoins des pauvres et des indigents. </para></martyrologe>

<compendium/>

</calendarium>
