<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XIII per annum</la><fr>XIII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Praeoccupemus_faciem_Domini</invitatoire>

<HYMNUS_lectures>hy_Somno_refectis_artubus</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Aeterna_lux_divinitas</HYMNUS_lec_jour>

<antL1>AN_Salvum_me_fac</antL1>

<psL1>ps6</psL1>

<antL2>AN_Factus_est</antL2>

<psL2>ps9AI</psL2>

<antL3>AN_Annuntiabo_laudationes_tuas</antL3>

<psL3>ps09II</psL3>

<LVers>VERS_Da_mihi</LVers>
n<Llec1>L1_perannum_13-2</Llec1>

<Lrep1>R1_perannum_13-2</Lrep1>

<Llec2>L2_perannum_13-2</Llec2>

<Lrep2>R2_perannum_13-2</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Splendor_paternae_gloriae</HYMNUS_laudes>
 
<ant1>AN_Ad_te_orabo</ant1>
 
<ps1>ps5</ps1>
 
<ant2>AN_Laudamus_nomen_tuum</ant2>
 
<ps2>AT4</ps2>
 
<ant3>AN_Adorate_Dominum_in</ant3>
 
<ps3>ps28</ps3>
 
<LB_matin>LB_2Th3.10b-13</LB_matin> 
 
<RB_matin>RB_Benedictus_Dominus_A</RB_matin>  
<benedictus>AN_Benedictus_Dominus_Deus</benedictus> 
<laudes_preces>perannum_12</laudes_preces><oratio_laudes>COL_Actiones_nostras_quaesumus_Domine_aspirando_praeveni</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Lex_Domini_laetificat</ant4>
 
<ps4>ps18B</ps4>
 
<ant5>AN_Exsurget_Dominus_iudicare</ant5>
 
<ps5>ps7I</ps5>
 
<ant6>AN_Deus_iudex_iustus</ant6>
 
<ps6>ps7II</ps6>
 
<LB_3>LB_Rom_13_8._10</LB_3>
 
<RB_3>VERS_Adiutor_meus_esto_ne_me</RB_3>
 
<LB_6>LB_Iac_1_19b-20._26</LB_6>
 
<RB_6>VERS_Benedicam_Dominum_in_omni_tempore</RB_6>
 
<LB_9>LB_1_Petr_1_17b._18a._19</LB_9>
 
<RB_9>VERS_Redime_me_Domine_et_miserere</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Immense_caeli_conditor</HYMNUS_vepres>
 
<ant7>AN_Oculi_Domini_in</ant7>
 
<ps7>ps10</ps7>
 
<ant8>AN_Beati_mundo_corde</ant8>
 
<ps8>ps14</ps8>
 
<ant9>AN_In_Filio_suo</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Col_1_9b-11</LB_soir>
 
<RB_soir>RB_Sana_animam_meam</RB_soir>
 
<magnificat>AN_Magnificat_anima_mea</magnificat>
 
<vepres_preces>perannum_12</vepres_preces>
 
<oratio_vepres>COL_Magnificet_te_Domine_haec_nostrae_servitutis</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Omnes_gentes</IN>
<IN_L>IN_L_perannum_13</IN_L>
<COL>COL_perannum_13</COL>
<LEC>LEC_Gn18,16-33</LEC>
<PR>PR_Ps103,1</PR>
<PS1>GR_Venite_filii</PS1>
<PS2>AL_Omnes_gentes</PS2>
<EV>EV_Mt8,18-22</EV>
<OF>OF_Sicut_in_holocausto</OF>
<SO>SO_perannum_13</SO>
<CO>CO_Inclina_aurem_tuam</CO>
<CO_L>CO_L_perannum_13</CO_L>
<PC>PC_perannum_13</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Bx Ignace Falzon</intitule>
 <biographiecourte>Diacre de l'&#xEE;le de Malte, il se consacra &#xE0; la formation spirituelle des marins anglais stationn&#xE9;s dans l'&#xEE;le (&#x2020;1865)</biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 1er juillet</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison de saint Aaron, de la tribu de L&#xE9;vi, que son fr&#xE8;re Mo&#xEF;se consacra d&#x2019;huile sainte comme pr&#xEA;tre de l&#x2019;Ancienne Alliance et qui fut mis au tombeau sur le mont Hor.</para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Vienne en Gaule, &#xE0; la fin du IIIe si&#xE8;cle, saint Martin, &#xE9;v&#xEA;que.</para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; Dans la vall&#xE9;e du Brevon, en Bugey, au Ve si&#xE8;cle, saint Domitien, abb&#xE9;, qui fut le premier &#xE0; vivre l&#xE0; en ermite, puis rassembla autour de lui un grand nombre de disciples pour le service de Dieu et, l&#x2019;&#xE2;me attir&#xE9;e vers le ciel, quitta ce monde dans une heureuse vieillesse.</para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; Au territoire de Reims, en 533, saint Thierry, pr&#xEA;tre, disciple de l&#x2019;&#xE9;v&#xEA;que saint Remi.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; A Angoul&#xEA;me en Aquitaine, Saint Eparchii, pr&#xEA;tre.</para><para>6*. &#xA0; &#xA0; &#xA0; &#xA0; En Bretagne, au VIe si&#xE8;cle, saint Goulven, &#xE9;v&#xEA;que, qui, apr&#xE8;s une vie de solitaire, aurait succ&#xE9;d&#xE9; &#xE0; saint Paul de L&#xE9;on.</para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; Au pays manceau, au VIe si&#xE8;cle, saint Calais, abb&#xE9; du monast&#xE8;re d&#x2019;Anile, qui prit ensuite son nom.</para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en Angleterre en 1591, les bienheureux Georges Beesley et Montfort Scott, pr&#xEA;tres et martyrs, qui furent condamn&#xE9;s &#xE0; mort sous la reine &#xC9;lisabeth I&#xE8;re, &#xE0; cause de leur sacerdoce, et subirent le supplice de la pendaison.</para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1616, le bienheureux Thomas Maxfield, pr&#xEA;tre et martyr. Condamn&#xE9; &#xE0; mort sous le roi Jacques Ier, parce que, pr&#xEA;tre, il &#xE9;tait venu en Angleterre, il subit le supplice &#xE0; Tyburn sur un gibet garni de fleurs, &#xE0; cause de la v&#xE9;n&#xE9;ration que lui portaient les fid&#xE8;les qui l&#x2019;entouraient.</para><para>10. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1681, la passion de saint Olivier Plunkett, &#xE9;v&#xEA;que d&#x2019;Armagh en Irlande et martyr. Faussement accus&#xE9; de haute trahison, sous le roi Charles II, et condamn&#xE9; &#xE0; mort, devant la potence, en pr&#xE9;sence d&#x2019;une grande foule, il pardonna &#xE0; ses ennemis et professa jusqu&#x2019;au bout, avec courage, la foi catholique.</para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; Dans la baie devant le port de Rochefort, en 1794, les bienheureux Jean-Baptiste Duverneuil et Pierre-Yrieix Labrouhe de Laborderie, pr&#xEA;tres et martyrs, le premier de l&#x2019;Ordre des Carmes d&#xE9;chaux, le second chanoine de Saint-Yrieix. Pendant la R&#xE9;volution fran&#xE7;aise, ils furent d&#xE9;tenus dans des conditions inhumaines sur un bateau n&#xE9;grier en raison de leur sacerdoce, et y moururent peu de temps apr&#xE8;s.</para><para>12*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; La Valette, dans l&#x2019;&#xEE;le de Malte, en 1865, le bienheureux Ignace Falzon, clerc. Adonn&#xE9; &#xE0; la pri&#xE8;re et &#xE0; l&#x2019;enseignement de la doctrine chr&#xE9;tienne, il apporta un grand soin &#xE0; l&#x2019;assistance aux soldats et marins pour les amener &#xE0; la foi catholique avant leur d&#xE9;part pour la guerre.</para><para>13. &#xA0; &#xA0; &#xA0; &#xA0; Au village de Zhang Hyaila, pr&#xE8;s de Jieshui dans la province chinoise du Hunan, en 1900, saint Zhang Huailu, martyr. Dans la pers&#xE9;cution de la secte de Yihetuan, alors qu&#x2019;il &#xE9;tait cat&#xE9;chum&#xE8;ne, il d&#xE9;clara spontan&#xE9;ment qu&#x2019;il &#xE9;tait chr&#xE9;tien et, muni du signe de la croix, m&#xE9;rita d&#x2019;&#xEA;tre baptis&#xE9; dans son propre sang.</para><para>14. &#xA0; &#xA0; &#xA0; &#xA0; Au village de Rancho de las Cruces sur le territoire de Guadalajara au Mexique, en 1928, les saints Justin Orona et Atila Cruz, pr&#xEA;tres et martyrs, qui furent fusill&#xE9;s le m&#xEA;me jour pour le Christ dans la pers&#xE9;cution mexicaine.</para><para>15*. &#xA0; &#xA0; &#xA0; &#xA0; Au camp de concentration de Dachau en Bavi&#xE8;re, l&#x2019;an&#xA0;1942, le bienheureux Jean-N&#xE9;pomuc&#xE8;ne Chrzan, pr&#xEA;tre de Gniezno et martyr. Pendant la Seconde Guerre mondiale, sous l&#x2019;occupation de la Pologne par le r&#xE9;gime nazi, il fut d&#xE9;port&#xE9; sans proc&#xE8;s, parce qu&#x2019;il continuait son minist&#xE8;re paroissial, et succomba aux tortures.</para><para>**. &#xA0; &#xA0; &#xA0; &#xA0; En Italie, en 1855, le bienheureux Antonio Rosmini, pr&#xEA;tre th&#xE9;ologien, philosophe, fondateur de l&#x2019;institut de la charit&#xE9; et des s&#x153;urs de la providence. (b&#xE9;atifi&#xE9; par Beno&#xEE;t XVI le 18 novembre 2007)</para></martyrologe>

<compendium/>

</calendarium>
