<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>9</priorite>
<couleur>Violet</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus Quadragesimae</la><fr>Temps du Car&#xEA;me</fr></tempus>
<hebdomada><la>Hebdomada IV Quadragesimae</la><fr>IV&#xE8;me semaine de Car&#xEA;me</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_Dominum_pro</invitatoire>

<HYMNUS_lectures>hy_O_sator_rerum_reparator_aevi</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christe_lux_vera_bonitas_et_vita</HYMNUS_lec_jour>

<antL1>AN_Benedic_anima_mea</antL1>

<psL1/>

<antL2>AN_Quomodo_miseretur_pater</antL2>

<psL2/>

<antL3>AN_Benedicite_Domino_omnia</antL3>

<psL3/>

<LVers>VERS_Viam_mandatorum</LVers>
n<Llec1>L1_quadragesima_44</Llec1>

<Lrep1>R1_quadragesima_44</Lrep1>

<Llec2>L2_quadragesima_44</Llec2>

<Lrep2>R2_quadragesima_44</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>quadragesima_44-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>quadragesima_44-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Iam_Christe_sol_iustitiae</HYMNUS_laudes>
 
<ant1>AN_Deus_in_sancto</ant1>
 
<ps1>ps107</ps1>
 
<ant2>AN_Exsultavit_cor_meum</ant2>
 
<ps2>AT30</ps2>
 
<ant3>AN_Dominus_regnavit_exsultet</ant3>
 
<ps3>ps145</ps3>
 
<LB_matin>LB_Deut_7_6b._8-9</LB_matin> 
 
<RB_matin>RB_Ipse_liberabit_me_De</RB_matin>  
<benedictus>AN_Qui_verbum_meum</benedictus> 
<laudes_preces>quadragesima_44</laudes_preces><oratio_laudes>COL_Deus_qui_et_iustis_praemia_meritorum</oratio_laudes>
 
 
<HYMNUS_3>hy_Dei_fide_qua_vivimus</HYMNUS_3>
 
<HYMNUS_6>hy_Qua_Christus_hora_sitiit</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_ter_horis_numerus</HYMNUS_9>
 
 
<ant4>AN_Advenerunt_nobis_dies</ant4>
 
<ps4>ps118XIX</ps4>
 
<ant5>AN_Vivo_ego_dicit</ant5>
 
<ps5>ps93I</ps5>
 
<ant6>AN_Per_arma_iustitiae</ant6>
 
<ps6>ps93II</ps6>
 
<LB_3>LB_Ez_18_30b-32</LB_3>
 
<RB_3>VERS_Cor_mundum_crea_in_me</RB_3>
 
<LB_6>LB_Zac_1_3b-4b</LB_6>
 
<RB_6>VERS_Averte_faciem_tuam_a_peccatis</RB_6>
 
<LB_9>LB_Dan_4_24b</LB_9>
 
<RB_9>VERS_Sacrificium_Deo_spiritus_contribulatus</RB_9>
 
<oratio_3>COL_Domine_Pater_sancte_Deus_fidelis_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_qui_nos</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_manus_tuas</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Iesu_quadragenariae</HYMNUS_vepres>
 
<ant7>AN_Exspectemus_beatam_spem</ant7>
 
<ps7>ps138I</ps7>
 
<ant8>AN_Illuminet_vultum_suum</ant8>
 
<ps8>ps138II</ps8>
 
<ant9>AN_In_ipso_condita</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_Phil_2_12b-15a</LB_soir>
 
<RB_soir>RB_Ego_dixi_Domine_Miserere</RB_soir>
 
<magnificat>AN_Non_possum_ego</magnificat>
 
<vepres_preces>quadragesima_44</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_et_iustis_praemia_meritorum</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Exaudi_Deus_orationem_meam</IN>
<LEC>LEC_Is49,8-15</LEC>
<PS1>GR_Venite_filii</PS1>
<PS2/>
<EV>EV_Jn5,17-30</EV>
<OF>OF_Benedicite_gentes</OF>
<CO>CO_Laetabimur</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Louis Scrosoppi</intitule>
 <biographiecourte>Pr&#xEA;tre, fondateur de nombreuses &#x153;uvres de bienfaisance et de la congr&#xE9;gation des S&#x153;urs de la Providence (&#x2020;1884)  </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 3 avril</para><para>1. &#xC0; Rome, en 128, saint Sixte Ier, pape, qui, au temps de l&#x2019;empereur Adrien, gouverna l&#x2019;&#xC9;glise de Rome, le sixi&#xE8;me apr&#xE8;s saint Pierre.</para><para>2. &#xC0; Tomes en Scythie, au d&#xE9;but du IVe si&#xE8;cle, les saints martyrs Chrestus et Pappus. </para><para>3. &#xC0; Tyr en Ph&#xE9;nicie, l&#x2019;an&#xA0;306, saint Ulpien, martyr. Adolescent, pendant la pers&#xE9;cution de Maximin Daia, il fut cousu dans un sac avec un aspic et un chien, puis jet&#xE9; &#xE0; la mer. </para><para>4. &#xC0; Naples, l&#x2019;an&#xA0;432, saint Jean, &#xE9;v&#xEA;que, qui mourut la nuit sainte de P&#xE2;ques, en c&#xE9;l&#xE9;brant les saints myst&#xE8;res, et fut mis au tombeau le jour solennel de la R&#xE9;surrection du Seigneur, accompagn&#xE9; de la foule des fid&#xE8;les et des n&#xE9;ophytes. </para><para>5. Au monast&#xE8;re de M&#xE9;dice en Bithynie, l&#x2019;an&#xA0;824, saint Nic&#xE9;tas, higoum&#xE8;ne, qui, sous l&#x2019;empereur L&#xE9;on l&#x2019;Isaurien souffrit la prison et l&#x2019;exil pour le culte des saintes images. </para><para>6. &#xC0; Constantinople, en 886, saint Joseph, surnomm&#xE9; l&#x2019;Hymnographe, pr&#xEA;tre et moine. Quand s&#xE9;vissaient les d&#xE9;tracteurs des saintes images, il fut envoy&#xE9; &#xE0; Rome pour demander la protection du Si&#xE8;ge apostolique, mais, sans pouvoir remplir sa mission, il dut endurer bien des souffrances. Enfin il re&#xE7;ut la garde des vases sacr&#xE9;s de l&#x2019;&#xE9;glise Sainte-Sophie. </para><para>7. &#xC0; Chichester en Angleterre, l&#x2019;an&#xA0;1253, saint Richard, &#xE9;v&#xEA;que, qui fut priv&#xE9; par le roi Henri III de son temporel, oblig&#xE9; de loger dans une maison d&#x2019;emprunt et de manger &#xE0; la table d&#x2019;autrui, mais, malgr&#xE9; ces entraves, il visita &#xE0; pied ses paroisses, veilla &#xE0; la dignit&#xE9; du culte et aux m&#x153;urs des pr&#xEA;tres et, quand son temporel lui fut restitu&#xE9;, distribua de larges aum&#xF4;nes aux pauvres. </para><para>8*. Pr&#xE8;s de Polizzi en Sicile, l&#x2019;an&#xA0;1260, le bienheureux Gandolphe Sacchi de Binascho, pr&#xEA;tre de l&#x2019;Ordre des Mineurs, qui v&#xE9;cut en grande aust&#xE9;rit&#xE9; dans la solitude, sauf pour aller pr&#xEA;cher la parole de Dieu aux populations des alentours. </para><para>9*. &#xC0; Penna San Giovanni dans les Marches, vers 1270, le bienheureux Jean, pr&#xEA;tre, un des premiers compagnons de saint Fran&#xE7;ois, qui l&#x2019;envoya dans la r&#xE9;gion de Narbonne, o&#xF9; il d&#xE9;veloppa la forme de vie &#xE9;vang&#xE9;lique. </para><para>10*. &#xC0; Lancastre en Angleterre, l&#x2019;an&#xA0;1601, les bienheureux Robert Middleton de la Compagnie de J&#xE9;sus, et Thurstan Hunt, pr&#xEA;tres et martyrs. Le second essaya de d&#xE9;livrer le premier en chemin, et fut lui-m&#xEA;me arr&#xEA;t&#xE9;. Tous deux furent condamn&#xE9;s &#xE0; mort, sous la reine &#xC9;lisabeth I&#xE8;re, en raison de leur sacerdoce, et conduits aux supplices de la potence. </para><para>11. &#xC0; Udine en V&#xE9;n&#xE9;tie, l&#x2019;an&#xA0;1884, Saint Louis Scrosoppi, pr&#xEA;tre de l&#x2019;Oratoire, qui fonda les S&#x153;urs de la Divine Providence pour la formation des jeunes filles dans un esprit chr&#xE9;tien.</para><para>12*. Au camp de concentration d&#x2019;Auschwitz (Oswiecim), pr&#xE8;s de Cracovie en Pologne, l&#x2019;an&#xA0;1942, le bienheureux Pierre-&#xC9;douard Dankowski, pr&#xEA;tre et martyr. Intern&#xE9; &#xE0; cause de son minist&#xE8;re, sous le r&#xE9;gime nazi qui occupait le pays, il succomba aux tortures, le vendredi de la Passion du Seigneur. </para></martyrologe>

<compendium/>

</calendarium>
