<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>10</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXII per annum</la><fr>XXII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Gregorii Magni, papae et Ecclesiae doctoris</la><fr>St Gr&#xE9;goire le Grand, pape et docteur de l'Eglise</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Fontem_sapientiae_Dominum</invitatoire>

<HYMNUS_lectures>hy_Nocte_surgentes_vigilemus_omnes</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Ad_preces_nostras_deitatis_aures</HYMNUS_lec_jour>

<antL1>AN_Committe_Domino_viam</antL1>

<psL1>ps36I</psL1>

<antL2>AN_Declina_a_malo</antL2>

<psL2>ps36II</psL2>

<antL3>AN_Exspecta_Dominum_et</antL3>

<psL3>ps36III</psL3>

<LVers>VERS_Bonitatem_et</LVers>
n<Llec1>L1_S._Gregorii_Magni_papae_et_Ecclesiae_doctoris</Llec1>

<Lrep1>R1_S._Gregorii_Magni_papae_et_Ecclesiae_doctoris</Lrep1>

<Llec2>L2_S._Gregorii_Magni_papae_et_Ecclesiae_doctoris</Llec2>

<Lrep2>R2_S._Gregorii_Magni_papae_et_Ecclesiae_doctoris</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Anglorum_iam_apostolus</HYMNUS_laudes>
 
<ant1>AN_Emitte_lucem_tuam</ant1>
 
<ps1>ps42</ps1>
 
<ant2>AN_Cunctis_diebus_vitae</ant2>
 
<ps2>AT23</ps2>
 
<ant3>AN_Te_decet_hymnus</ant3>
 
<ps3>ps64</ps3>
 
<LB_matin>LB_Sap_7_13-14</LB_matin> 
 
<RB_matin>RB_Sapientiam_sanctorum_Narrent_populi</RB_matin>  
<benedictus>AN_Pastor_eximius_Gregorius</benedictus> 
<laudes_preces>perannum_23</laudes_preces><oratio_laudes>COL_Deus_qui_populis_tuis_indulgentia_consulis</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_In_loco_peregrinationis</ant4>
 
<ps4>ps118VII</ps4>
 
<ant5>AN_Convertet_Dominus_captivitatem</ant5>
 
<ps5>ps52</ps5>
 
<ant6>AN_Deus_adiuvat_me</ant6>
 
<ps6>ps53</ps6>
 
<LB_3>LB_1_Cor_12_4-6</LB_3>
 
<RB_3>VERS_Prope_timentes</RB_3>
 
<LB_6>LB_1_Cor_12_12-13</LB_6>
 
<RB_6>VERS_Pater_sancte</RB_6>
 
<LB_9>LB_1_Cor_12_24_b._25-26</LB_9>
 
<RB_9>VERS_Domine_Deus</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la>S. GREGORII MAGNI, PAP&#xC6; ET ECCLESI&#xC6; DOCTORIS</la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Anglorum_iam_apostolus</HYMNUS_vepres>
 
<ant7>AN_Non_potestis_Deo</ant7>
 
<ps7>ps48I</ps7>
 
<ant8>AN_Thesaurizate_vobis_thesauros</ant8>
 
<ps8>ps48II</ps8>
 
<ant9>AN_Dignus_est_Agnus</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_Rom_8_28-30</LB_soir>
 
<RB_soir>RB_In_medio_Ecclesiae_Aperuit</RB_soir>
 
<magnificat>AN_Gregorius_praesul_implebat</magnificat>
 
<vepres_preces>perannum_23</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_populis_tuis_indulgentia_consulis</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Miserere_tribulor</IN>
<IN_L>IN_L_perannum_22</IN_L>
<COL>COL_perannum_22</COL>
<LEC>LEC_1Th5,1-11</LEC>
<PS1>GR_Timebunt_gentes</PS1>
<PS2>AL_Cantate_Domino</PS2>
<EV>EV_Lc4,31-37</EV>
<OF>OF_Domine_in_auxilium</OF>
<SO>SO_perannum_22</SO>
<CO>CO_Domine_memorabor</CO>
<CO_L>CO_L_perannum_22</CO_L>
<PC>PC_perannum_22</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Gr&#xE9;goire le Grand, pape et docteur de l'&#xC9;glise</intitule>
 <biographiecourte>Pape, il fut un homme de pri&#xE8;re et d'action, soulagea la mis&#xE8;re du peuple romain, embellit la liturgie, docteur de l&#x2019;&#xC9;glise (&#x2020;604)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 3 septembre</para><para>1. M&#xE9;moire de saint Gr&#xE9;goire le Grand, pape et docteur de l&#x2019;&#xC9;glise. Apr&#xE8;s avoir commenc&#xE9; la vie monastique, il fut charg&#xE9; de mission &#xE0; Constantinople et fut enfin &#xE9;lu en ce jour, en 590, au si&#xE8;ge de Rome. Serviteur des serviteurs de Dieu, il organisa les affaires temporelles et veilla aux int&#xE9;r&#xEA;ts de la religion. Il se montra vrai pasteur en dirigeant l&#x2019;&#xC9;glise, en subvenant de toutes les mani&#xE8;res aux besoins des pauvres, en favorisant la vie monastique, en affermissant partout la foi ou en la propageant, et il &#xE9;crivit aussi, beaucoup et excellemment, sur la morale et la pastorale. Il mourut le 12 mars&#xA0;604. </para><para>2. Comm&#xE9;moraison de sainte Phoeb&#xE9;, ministre de l&#x2019;&#xC9;glise de Cenchr&#xE9;es, qui prit soin de l&#x2019;Ap&#xF4;tre saint Paul et de beaucoup de gens, comme il l&#x2019;atteste lui-m&#xEA;me dans sa lettre aux Romains. </para><para>3. &#xC0; Nicom&#xE9;die en Bithynie, au IVe sicle, sainte Basilisse, vierge et martyre. </para><para>4. &#xC0; Cordoue en Espagne, vers le IVe si&#xE8;cle, saint Sandale, martyr.</para><para>5. &#xC0; Toul au IVe si&#xE8;cle, saint Mansuy, premier &#xE9;v&#xEA;que de cette cit&#xE9;. </para><para>6. Au mont Titan, pr&#xE8;s de Rimini sur l&#x2019;Adriatique, vers le IVe si&#xE8;cle, saint Marin, diacre et ermite, qui conduisit, pense-t-on, le peuple de la r&#xE9;gion, encore pa&#xEF;en, &#xE0; la lumi&#xE8;re de l&#x2019;&#xC9;vangile et &#xE0; la libert&#xE9; du Christ. </para><para>7*. En Irlande, vers 514, saint Macanisius (Oengus Mac Nisse), qui fut d&#x2019;abord ermite, puis &#xE9;v&#xEA;que de son clan. </para><para>8. &#xC0; Milan, vers 559, saint Auxence, &#xE9;v&#xEA;que.</para><para>9*. &#xC0; Caudium en Campanie, au VIIe ou VIIIe si&#xE8;cle, saint Vitalien.</para><para>10*. &#xC0; Stavelot dans la Brabant, entre 671 et 679, saint Remacle, &#xE9;v&#xEA;que et abb&#xE9;. D&#x2019;abord moine &#xE0; Luxeuil, il fonda, &#xE0; la demande de saint &#xC9;loi, le monast&#xE8;re de Solignac, puis, dans la vaste solitude de la for&#xEA;t d&#x2019;Ardenne, un double monast&#xE8;re, &#xE0; Stavelot et Malm&#xE9;dy. </para><para>11. Dans l&#x2019;&#xEE;le de L&#xE9;rins, vers 675, saint Ayoul, abb&#xE9;, et ses moines, qui auraient subi le martyre lors d&#x2019;une incursion des Sarrasins. </para><para>12*. &#xC0; S&#xE9;es, au VIIIe si&#xE8;cle, saint Chrodegang, &#xE9;v&#xEA;que et martyr, assassin&#xE9; &#xE0; son retour d&#x2019;un p&#xE8;lerinage &#xE0; Rome, sur l&#x2019;ordre d&#x2019;un de sa parent&#xE9;, &#xE0; qui il avait confi&#xE9; le dioc&#xE8;se en son absence. </para><para>13*. Au monast&#xE8;re d&#x2019;Astino dans le pays de Bergame, en Lombardie, l&#x2019;an&#xA0;1244, la d&#xE9;position du bienheureux Guala, &#xE9;v&#xEA;que de Brescia, de l&#x2019;Ordre des Pr&#xEA;cheurs, qui travailla pour le bien de la paix entre l&#x2019;&#xC9;glise et l&#x2019;Empire au temps de l&#x2019;empereur Fr&#xE9;d&#xE9;ric II.</para><para>14. &#xC0; Nagasaki au Japon, en 1632, le bienheureux Barth&#xE9;lemy Gutierrez, pr&#xEA;tre de l&#x2019;Ordre des Ermites de Saint-Augustin, et cinq compagnons martyrs, qui, en haine de la foi chr&#xE9;tienne, furent d&#x2019;abord plong&#xE9;s dans des eaux sulfureuses br&#xFB;lantes, puis jet&#xE9;s sur un b&#xFB;cher. </para><para>15*. &#xC0; Plaisance en &#xC9;milie, l&#x2019;an&#xA0;1679, la bienheureuse Brigitte de J&#xE9;sus (Morello). Devenue veuve, elle se consacra au Seigneur en mettant tout son z&#xE8;le &#xE0; le servir dans la p&#xE9;nitence et les &#x153;uvres de charit&#xE9;, et fonda la Congr&#xE9;gation des S&#x153;urs ursulines de Marie Immacul&#xE9;e pour l&#x2019;&#xE9;ducation chr&#xE9;tienne des jeunes filles. </para><para>16*. &#xC0; Paris, le bienheureux Andr&#xE9; Abel Alricy pr&#xEA;tre et martyr et les soixante-quinze bienheureux martyrs, pr&#xEA;tres pour la plupart&#xA0;; le lendemain du massacre perp&#xE9;tr&#xE9; au couvent des Carmes, sous la R&#xE9;volution&#xB2;</para><para>17*. Les bienheureux martyrs Jean-Baptiste Bottex, Michel Marie Fran&#xE7;oise de la Gardette, Fran&#xE7;oise Hyacinthe le Livec de Tr&#xE9;surin,</para><para>18. &#xC0; S&#xE9;oul en Cor&#xE9;e, l&#x2019;an&#xA0;1839, la passion de saint Jean Pak Hu-jae et cinq compagnes, martyrs. Quand vint la pers&#xE9;cution, ils furent conduits comme chr&#xE9;tiens au tribunal criminel, subirent pour la foi de terribles tortures et furent &#xE0; la fin d&#xE9;capit&#xE9;s. </para></martyrologe>

<compendium/>

</calendarium>
