<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXVIII per annum</la><fr>XXVIII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Callisti I, papae et martyris</la><fr>St Callliste 1er, pape et martyr</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Exsultemus_Domino_et</invitatoire>

<HYMNUS_lectures>hy_Ipsum_nunc_nobis_tempus_est</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Vita_sanctorum_via_spes_salusque</HYMNUS_lec_jour>

<antL1>AN_Quam_bonus_Israel</antL1>

<psL1>ps72I</psL1>

<antL2>AN_Risus_eorum_in</antL2>

<psL2>ps72II</psL2>

<antL3>AN_Qui_elongant_se</antL3>

<psL3>ps72III</psL3>

<LVers>VERS_Quam_dulcia</LVers>
n<Llec1>L1_perannum_28-2</Llec1>

<Lrep1>R1_perannum_28-2</Lrep1>

<Llec2>L2_perannum_28-2</Llec2>

<Lrep2>R2_perannum_28-2</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Lucis_largitor_splendide</HYMNUS_laudes>
 
<ant1>AN_Repleti_sumus_mane</ant1>
 
<ps1>ps89</ps1>
 
<ant2>AN_Laus_Domini_ab</ant2>
 
<ps2>AT26</ps2>
 
<ant3>AN_Laudate_nomen_Domini</ant3>
 
<ps3>ps134</ps3>
 
<LB_matin>LB_Iudt_8_25-26a._27</LB_matin> 
 
<RB_matin>RB_Exsultate_iusti_in_Domino</RB_matin>  
<benedictus>AN_Benedictus_Dominus_quia</benedictus> 
<laudes_preces>perannum_42</laudes_preces><oratio_laudes>COL_Deus_qui_custodiendam_colendamque_terram_hominibus</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Gressus_meos_dirige</ant4>
 
<ps4>ps118XVII</ps4>
 
<ant5>AN_Unus_est_legislator</ant5>
 
<ps5>ps81</ps5>
 
<ant6>AN_Clamavi_et_Dominus</ant6>
 
<ps6>ps119</ps6>
 
<LB_3>LB_Lev_20_26</LB_3>
 
<RB_3>VERS_Beata_gens</RB_3>
 
<LB_6>LB_Sap_15_1._3</LB_6>
 
<RB_6>VERS_Tu_Domine</RB_6>
 
<LB_9>LB_Bar_4_21-22</LB_9>
 
<RB_9>VERS_Reminiscere_miserationum</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Luminis_fons_lux_et_origo_lucis</HYMNUS_vepres>
 
<ant7>AN_Confitemini_Domino_quoniam</ant7>
 
<ps7>ps135I</ps7>
 
<ant8>AN_Magna_et_mirabilia</ant8>
 
<ps8>ps135II</ps8>
 
<ant9>AN_Proposuit_Deus_in</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_1_Th_2_13</LB_soir>
 
<RB_soir>RB_Dirigatur_Domine_</RB_soir>
 
<magnificat>AN_Magnificet_te_semper</magnificat>
 
<vepres_preces>perannum_42</vepres_preces>
 
<oratio_vepres>COL_Mane_nobiscum_Domine_Iesu_quoniam_advesperascit</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Si_iniquitates</IN>
<IN_L>IN_L_perannum_28</IN_L>
<COL>COL_perannum_28</COL>
<LEC>LEC_Rm1,1-7</LEC>
<PS1>GR_Ecce_quam_bonum</PS1>
<PS2>AL_Qui_timent_Dominum</PS2>
<EV>EV_Lc11,29-32</EV>
<OF>OF_Recordare_mei</OF>
<SO>SO_perannum_28</SO>
<CO>CO_Aufer_a_me</CO>
<CO_L>CO_L_perannum_28</CO_L>
<PC>PC_perannum_28</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Callliste 1er, pape et martyr</intitule>
 <biographiecourte>Pape, alors qu'il &#xE9;tait diacre, il eut la charge des catacombes qui portent aujourd'hui son nom. Il mourut martyr en 222</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 14 octobre</para><para>1. M&#xE9;moire de saint Calliste Ier, pape et martyr. Alors qu&#x2019;il &#xE9;tait diacre, apr&#xE8;s un long exil en Sardaigne, il fut charg&#xE9; par le pape saint Z&#xE9;phyrin d&#x2019;am&#xE9;nager, sur la voie Appienne, le cimeti&#xE8;re qui porte son nom&#xA0;; &#xE9;lu pape, il d&#xE9;fendit la puret&#xE9; de la foi, r&#xE9;concilia avec bienveillance les fid&#xE8;les qui avaient failli dans la pers&#xE9;cution et acheva son &#xE9;piscopat par le t&#xE9;moignage plus &#xE9;clatant du martyre, sans doute au cours d&#x2019;une &#xE9;meute contre les chr&#xE9;tiens au Transt&#xE9;v&#xE8;re, en 222. Il fut mis au tombeau au cimeti&#xE8;re de Cal&#xE9;pode, sur la voie Aur&#xE9;lienne. </para><para>2. &#xC0; Capoue en Campanie, saint Lupulus, martyr. </para><para>3. &#xC0; Rimini en &#xC9;milie, au d&#xE9;but du IVe si&#xE8;cle, saint Gaudence, qui fut, croit-on, le premier &#xE9;v&#xEA;que de cette cit&#xE9;, &#xE0; l&#x2019;&#xE9;poque de la pers&#xE9;cution. </para><para>4. &#xC0; Bruges, comm&#xE9;moraison de saint Donatien, &#xE9;v&#xEA;que de Reims, qui mourut en 389 et dont les reliques sont conserv&#xE9;es dans cette ville. </para><para>5. &#xC0; Todi en Ombrie, au Ve si&#xE8;cle, saint Fortunat, &#xE9;v&#xEA;que. Comme le rapporte le pape saint Gr&#xE9;goire le Grand, il brilla de la gr&#xE2;ce d&#x2019;une immense vertu dans l&#x2019;aide apport&#xE9;e aux malades. </para><para>6*. Sur le territoire de Ch&#xE2;lons-en-Champagne, au Ve si&#xE8;cle, sainte M&#xE9;nehould, vierge. </para><para>7*. &#xC0; Luni en Ligurie, au VIe si&#xE8;cle, saint Venant, &#xE9;v&#xEA;que, qui eut principalement soin du clerg&#xE9; et des moines et que le pape saint Gr&#xE9;goire le Grand tint en estime et en amiti&#xE9;.</para><para>8*. Pr&#xE8;s de Beauvais, vers 695, sainte Angadr&#xEA;me, abbesse du monast&#xE8;re construit par saint &#xC9;vroult et appel&#xE9; l&#x2019;Oratoire, parce qu&#x2019;il comprenait plusieurs lieux de pri&#xE8;re, o&#xF9; sans interruption se faisait le service du Seigneur.</para><para>9*. &#xC0; San Severino dans les Marches, en 1060, saint Dominique, surnomm&#xE9; l&#x2019;Encuirass&#xE9;, &#xE0; cause de la cuirasse de fer qu&#x2019;il portait sur la peau. Pr&#xEA;tre camaldule, il se fit ermite, parce qu&#x2019;il avait &#xE9;t&#xE9; ordonn&#xE9; par simonie et, devenu disciple de saint Pierre Damien, il passa le reste de sa vie dans une aust&#xE9;rit&#xE9; et une conduite tr&#xE8;s s&#xE9;v&#xE8;res.</para><para>10*. &#xC0; Angers, en 1794, le bienheureux Jacques Laigneau de Langellerie, pr&#xEA;tre et martyr, guillotin&#xE9; sous la R&#xE9;volution fran&#xE7;aise &#xE0; cause de son sacerdoce. </para><para>11*. &#xC0; Picadero de Paterna, dans la r&#xE9;gion de Valence en Espagne, en 1936, la bienheureuse Anne-Marie Aranda Riera, vierge et martyre, victime de la pers&#xE9;cution religieuse au cours de la guerre civile.</para><para>12*. Au camp de concentration de Dachau en Bavi&#xE8;re, l&#x2019;an&#xA0;1942, les bienheureux martyrs Stanislas Mysakowski et Fran&#xE7;ois Roslaniec, pr&#xEA;tres, l&#x2019;un de Lublin, l&#x2019;autre de Radom. Arr&#xEA;t&#xE9;s pendant l&#x2019;occupation de la Pologne par le r&#xE9;gime nazi, ils furent d&#xE9;port&#xE9;s et envoy&#xE9;s &#xE0; la chambre &#xE0; gaz, pr&#xE8;s de Linz. </para><para>13*. &#xC0; Lwow en Ukraine, l&#x2019;an&#xA0;1949, le bienheureux Romain Lysko, pr&#xEA;tre et martyr. Au temps de la pers&#xE9;cution sous le r&#xE9;gime sovi&#xE9;tique, il fut d&#xE9;tenu en prison, subit des tortures atroces, et aurait &#xE9;t&#xE9; emmur&#xE9; vivant. </para></martyrologe>

<compendium/>

</calendarium>
