<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>10</priorite>
<couleur>Rouge</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXIV per annum</la><fr>XXIV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>Ss. Cornelii, papae, et Cypriani, episcopi, martyrum</la><fr>St Corneille, pape et St Cyprien, &#xE9;v&#xEA;que, martyrs</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Salvatorem_mundi_qui</invitatoire>

<HYMNUS_lectures>hy_Ipsum_nunc_nobis_tempus_est</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Vita_sanctorum_via_spes_salusque</HYMNUS_lec_jour>

<antL1>AN_Quam_bonus_Israel</antL1>

<psL1>ps72I</psL1>

<antL2>AN_Risus_eorum_in</antL2>

<psL2>ps72II</psL2>

<antL3>AN_Qui_elongant_se</antL3>

<psL3>ps72III</psL3>

<LVers>VERS_Quam_dulcia</LVers>
n<Llec1>L1_Ss._Cornelii_papae_et_Cypriani_episcopi_martyrum</Llec1>

<Lrep1>R1_Ss._Cornelii_papae_et_Cypriani_episcopi_martyrum</Lrep1>

<Llec2>L2_Ss._Cornelii_papae_et_Cypriani_episcopi_martyrum</Llec2>

<Lrep2>R2_Ss._Cornelii_papae_et_Cypriani_episcopi_martyrum</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Eia_mater_fons_amoris</HYMNUS_laudes>
 
<ant1>AN_Adhaesit_anima_mea</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Communicantes_Christi_passionibus</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Complacuit_Deus_per</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Col_1_24-25</LB_matin> 
 
<RB_matin>RB_Per_te_salutem_hauriamus_Virgo</RB_matin>  
<benedictus>AN_Gaude_perdolens_Mater</benedictus> 
<laudes_preces>perannum_42</laudes_preces><oratio_laudes>COL_Deus_qui_Filio_tuo_in_cruce</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Gressus_meos_dirige</ant4>
 
<ps4>ps118XVII</ps4>
 
<ant5>AN_Unus_est_legislator</ant5>
 
<ps5>ps81</ps5>
 
<ant6>AN_Clamavi_et_Dominus</ant6>
 
<ps6>ps119</ps6>
 
<LB_3>LB_Lev_20_26</LB_3>
 
<RB_3>VERS_Beata_gens</RB_3>
 
<LB_6>LB_Sap_15_1._3</LB_6>
 
<RB_6>VERS_Tu_Domine</RB_6>
 
<LB_9>LB_Bar_4_21-22</LB_9>
 
<RB_9>VERS_Reminiscere_miserationum</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la>BEAT&#xC6; MARI&#xC6; VIRGINIS PERDOLENTIS</la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Virgo_virginum_praeclara</HYMNUS_vepres>
 
<ant7>AN_Christus_est_pax</ant7>
 
<ps7>ps121</ps7>
 
<ant8>AN_Accedamus_ad_civitatem</ant8>
 
<ps8>ps126</ps8>
 
<ant9>AN_In_Christo_habemus</ant9>
 
<ps9>NT5</ps9>
 
<LB_soir>LB_2_Tim_2_10-12a</LB_soir>
 
<RB_soir>RB_Stabat_sancta_Maria_caeli_regina</RB_soir>
 
<magnificat>AN_Cum_vidisset_Iesus</magnificat>
 
<vepres_preces>perannum_42</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_Filio_tuo_in_cruce</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Clamaverunt_iusti</IN>
<COL>COL_Deus_qui_Filio_tuo_in_cruce</COL>
<LEC>LEC_2Co4,7-15</LEC>
<PS1>GR_Gloriosus_Deus</PS1>
<PS2>AL_Corpora_sanctorum</PS2>
<EV>EV_Jn17,11b-19</EV>
<OF>OF_Mirabilis_Deus</OF>
<CO>CO_Et_si_coram_hominibus</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Corneille, pape et St Cyprien, &#xE9;v&#xEA;que, martyrs</intitule>
 <biographiecourte>L'&#xC9;glise r&#xE9;unit en une seule m&#xE9;moire, le pape et l'&#xE9;v&#xEA;que de Carthage tous les deux martyrs vers 250</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 16 septembre</para><para>(En Afrique du Nord, Solennit&#xE9; de saint Cyprien, &#xE9;v&#xEA;que et martyr, dont la passion a &#xE9;t&#xE9; rappel&#xE9;e le 14). </para><para>1. M&#xE9;moire des saints martyrs Corneille, pape, et Cyprien, &#xE9;v&#xEA;que, dont on a rappel&#xE9; le 14 septembre la mise au tombeau du premier et la passion du second. Aujourd&#x2019;hui le monde chr&#xE9;tien les c&#xE9;l&#xE8;bre d&#x2019;une seule voix, confort&#xE9;s mutuellement dans la foi et li&#xE9;s ensemble par la charit&#xE9;. </para><para>2. &#xC0; Chalc&#xE9;doine en Bithynie, vers 303, sainte Euph&#xE9;mie, vierge et martyre. La tradition rapporte que, apr&#xE8;s diverses tortures, elle fut livr&#xE9;e aux b&#xEA;tes, sous l&#x2019;empereur Diocl&#xE9;tien et le proconsul Prisque. </para><para>3. A Rome, Saint Abundius, martyr</para><para>4. &#xC0; Rome, au cimeti&#xE8;re majeur sur la voie Nomentane, les saints martyrs Victor, F&#xE9;lix, Alexandre et Papias.</para><para>5*. &#xC0; Nocera en Campanie, vers le IVe si&#xE8;cle, saint Prisque, &#xE9;v&#xEA;que et martyr, dont saint Paulin de Nole a chant&#xE9; les louanges dans un po&#xE8;me. </para><para>6. &#xC0; Whitorn, au pays de Galloway en &#xC9;cosse, vers 432, saint Ninian, &#xE9;v&#xEA;que, breton d&#x2019;origine, qui amena les Pictes &#xE0; la foi, &#xE9;tablit l&#xE0; son si&#xE8;ge &#xE9;piscopal et construisit une &#xE9;glise de pierre appel&#xE9;e par le peuple &#x201C;la Maison-Blanche&#x201D;. </para><para>7. &#xC0; Cordoue en Andalousie, en 852, les saints martyrs Roger, moine d&#xE9;j&#xE0; avanc&#xE9; en &#xE2;ge, et Serdieu (Abdallah), encore jeune. Venus d&#x2019;Orient, ils eurent l&#x2019;audace de pr&#xEA;cher le Christ devant la foule &#xE0; la mosqu&#xE9;e. Ils furent pour cela condamn&#xE9;s &#xE0; mort, ce qu&#x2019;ils re&#xE7;urent avec joie. On leur coupa d&#x2019;abord les mains et les jambes, puis on leur trancha le cou. </para><para>8*. &#xC0; Prague en Boh&#xEA;me, l&#x2019;an&#xA0;921, sainte Ludmilla, martyre. Duchesse de Boh&#xEA;me, elle assuma l&#x2019;&#xE9;ducation de son petit- fils Venceslas, en s&#x2019;effor&#xE7;ant de lui inculquer l&#x2019;amour du Christ, mais dans une conjuration des nobles, sa belle-fille Drahomira la fit &#xE9;trangler. </para><para>9. &#xC0; Wilton en Angleterre, vers 984, sainte &#xC9;dith, vierge. Fille d&#x2019;Edgar, roi des Angles, consacr&#xE9;e &#xE0; Dieu toute jeune au monast&#xE8;re de ce lieu, elle a ignor&#xE9; ce monde plut&#xF4;t qu&#x2019;elle ne l&#x2019;a laiss&#xE9;. </para><para>10*. Au Mont-Cassin, en 1087, le tr&#xE9;pas du bienheureux Victor III, pape. Il gouverna ce c&#xE9;l&#xE8;bre monast&#xE8;re pendant trente ans et l&#x2019;embellit avec magnificence&#xA0;; apr&#xE8;s la mort de saint Gr&#xE9;goire VII, il fut appel&#xE9; &#xE0; diriger l&#x2019;&#xC9;glise romaine, mais eut un bref pontificat, dans une p&#xE9;riode tr&#xE8;s agit&#xE9;e. </para><para>11*. &#xC0; Savigny en Normandie, en 1122, saint Vital, abb&#xE9;. Apr&#xE8;s avoir d&#xE9;pos&#xE9; ses charges s&#xE9;culi&#xE8;res, il apprit dans des lieux d&#xE9;serts &#xE0; pratiquer une mani&#xE8;re de vivre tr&#xE8;s aust&#xE8;re et agr&#xE9;gea un grand nombre de disciples dans le monast&#xE8;re qu&#x2019;il avait construit. </para><para>12*. Au monast&#xE8;re de Horta en Castille, l&#x2019;an&#xA0;1213, le tr&#xE9;pas de saint Martin, surnomm&#xE9; le Pr&#xEA;tre. Abb&#xE9; cistercien ordonn&#xE9; ensuite &#xE9;v&#xEA;que de Sig&#xFC;enza, il mit tous ses soins &#xE0; r&#xE9;former son clerg&#xE9; et enfin se retira dans son ancien monast&#xE8;re.</para><para>13*. &#xC0; Salon-de-Provence, en 1450, le tr&#xE9;pas du bienheureux Louis Aleman, &#xE9;v&#xEA;que d&#x2019;Arles, qui, apr&#xE8;s les troubles conciliaires de Constance et de B&#xE2;le, v&#xE9;cut dans son dioc&#xE8;se en pasteur z&#xE9;l&#xE9;, aust&#xE8;re et vertueux. </para><para>14*. &#xC0; Nagasaki au Japon, en 1628, les bienheureux martyrs Dominique Shobioye, Michel Himonoya et son fils Paul, qui furent d&#xE9;capit&#xE9;s pour la foi. </para><para>15. &#xC0; Lima au P&#xE9;rou, en 1645, saint Jean Macias, religieux de l&#x2019;Ordre des Pr&#xEA;cheurs, qui s&#x2019;acquitta longtemps des plus humbles fonctions, prit grand soin des pauvres et des malades et pria assid&#xFB;ment au moyen du Rosaire pour les &#xE2;mes des d&#xE9;funts. </para><para>16. Pr&#xE8;s de Sai-Nam en Cor&#xE9;e, en 1846, la passion de saint Andr&#xE9; Kim Taegon, pr&#xEA;tre et martyr, qui, apr&#xE8;s deux ans de minist&#xE8;re sacerdotal exerc&#xE9; avec un z&#xE8;le extr&#xEA;me, accomplit un glorieux martyre, en ayant la t&#xEA;te tranch&#xE9;e. Sa m&#xE9;moire est c&#xE9;l&#xE9;br&#xE9;e, avec les autres martyrs de Cor&#xE9;e, le 20 septembre. </para><para>17*. En Espagne, dans la pers&#xE9;cution men&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile, en 1936, quatre bienheureux martyrs&#xA0;: &#xE0; Odena, pr&#xE8;s de Barcelone, Ignace Casanovas, pr&#xEA;tre de l&#x2019;Ordre des Clercs r&#xE9;guliers des &#xC9;coles religieuses</para><para>&#xA0;18*. En Espagne, &#xE0; Turis, dans la r&#xE9;gion de Valence, Laur&#xE9;an (Sauveur Ferrer Cardet), pr&#xEA;tre, Beno&#xEE;t (Emmanuel Ferret Jorda) et Bernardin (Paul Martinez Robles), religieux du Tiers-Ordre franciscain.</para></martyrologe>

<compendium/>

</calendarium>
