<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>10</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XII per annum</la><fr>XII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>Immaculati Cordis B. Mariae Virginis</la><fr>Coeur immacul&#xE9; de la B. Vierge Marie</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Suavis_est_Dominus</invitatoire>

<HYMNUS_lectures>hy_Galli_cantu_mediante</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Adesto_rerum_conditor</HYMNUS_lec_jour>

<antL1>AN_Deus_meus_ne</antL1>

<psL1>ps54I</psL1>

<antL2>AN_Liberabit_nos_Dominus</antL2>

<psL2>ps54II</psL2>

<antL3>AN_Iacta_super_Dominum</antL3>

<psL3>ps54III</psL3>

<LVers>VERS_Fili_mi</LVers>
n<Llec1>L1_Immaculati_Cordis_B._Mariae_Virginis</Llec1>

<Lrep1>R1_Immaculati_Cordis_B._Mariae_Virginis</Lrep1>

<Llec2>L2_Immaculati_Cordis_B._Mariae_Virginis</Llec2>

<Lrep2>R2_Immaculati_Cordis_B._Mariae_Virginis</Lrep2>

<Loratio id=""/>

<Levangile id=""/>

<LEC_NOCT2>Immaculati_Cordis_B_Mariae_Virginis-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_O_gloriosa_domina</HYMNUS_laudes>
 
<ant1>AN_Cor_mundum_crea</ant1>
 
<ps1>ps50</ps1>
 
<ant2>AN_Laetare_Ierusalem_quia</ant2>
 
<ps2>AT6</ps2>
 
<ant3>AN_Lauda_Deum_tuum</ant3>
 
<ps3>ps147</ps3>
 
<LB_matin>LB_Cf._Is_61_10</LB_matin> 
 
<RB_matin>RB_Elegit_eam_Dominus_Et</RB_matin>  
<benedictus>AN_Cor_meum_et</benedictus> 
<laudes_preces>perannum_46</laudes_preces><oratio_laudes>COL_Deus_qui_in_corde_beatae_Mariae</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Pax_multa_diligentibus</ant4>
 
<ps4>ps118XXI</ps4>
 
<ant5>AN_Multitudinis_credentium_erat</ant5>
 
<ps5>ps132</ps5>
 
<ant6>AN_Custodi_me_de</ant6>
 
<ps6>ps139</ps6>
 
<LB_3>LB_Rom_12_17a._19b-20a._21</LB_3>
 
<RB_3>VERS_Misericordia_Domini</RB_3>
 
<LB_6>LB_1_Io_3_16</LB_6>
 
<RB_6>VERS_Confitemini_Domino</RB_6>
 
<LB_9>LB_1_Io_4_9-11</LB_9>
 
<RB_9>VERS_Protector_noster</RB_9>
 
<oratio_3>COL_Domine_Iesu_Christe_qui_hora_tertia</oratio_3>
 
<oratio_6>COL_Domine_Iesu_Christe_qui_hora_sexta</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_paenitentem_latronem</oratio_9>
 
<intitule_soir><la>SS. PETRI ET PAULI, APOSTOLORUM</la></intitule_soir>
 
<rang_soir><la>Sollemnitas</la></rang_soir>
 
<office_soir><la>Ad I Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Aurea_luce_et_decore_roseo</HYMNUS_vepres>
 
<ant7>AN_Tu_es_Christus</ant7>
 
<ps7>ps116</ps7>
 
<ant8>AN_Tu_es_Petrus</ant8>
 
<ps8>ps147</ps8>
 
<ant9>AN_Tu_es_vas</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Rom_1_1-3a._7</LB_soir>
 
<RB_soir>RB_Loquebantur_Apostoli_verbum_Dei_</RB_soir>
 
<magnificat>AN_Gloriosi_Apostoli_Christi</magnificat>
 
<vepres_preces>perannum_46</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_huius_diei_venerandam_sanctamque</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
	 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
	 
<comp_ps1>ps4</comp_ps1>
	 
<comp_ant2>AN_In_noctibus</comp_ant2>
	 
<comp_ps2>ps133</comp_ps2>
	 
<comp_LB>LB_Deut_6_4-7</comp_LB>
	 
<comp_oratio>COL_Visita_quaesumus_Domine_habitationem_istam</comp_oratio>
	 
<comp_AM>AM_Sub_tuum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Meditatio_cordis_mei</IN>
<COL>COL_Deus_qui_in_corde_beatae_Mariae</COL>
<LEC>LEC_Is61,9-11</LEC>
<PS1>GR_Exsultabit_cor_meum</PS1>
<PS2>AL_Paratum_cor_meum</PS2>
<EV>EV_Lc2,41-51</EV>
<OF>OF_Meditabor</OF>
<CO>CO_Narrabo</CO>
</messe>
</ordo>

<viergemarie>
 <intitule>Signature de la Paix lors du Trait&#xE9; de Versailles qui met fin &#xE0; la premi&#xE8;re guerre mondiale, le 28 juin 1919 en la f&#xEA;te du Coeur Immacul&#xE9; de Marie  </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Ir&#xE9;n&#xE9;e, &#xE9;v&#xEA;que et martyr</intitule>
 <biographiecourte>&#xC9;v&#xEA;que de Lyon, docteur de l'&#xC9;glise, d&#xE9;fenseur de la foi, martyr vers 200</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 28 juin</para><para>1. M&#xE9;moire de saint Ir&#xE9;n&#xE9;e, &#xE9;v&#xEA;que et martyr, vers l&#x2019;an&#xA0;200. Comme l&#x2019;&#xE9;crit saint J&#xE9;r&#xF4;me, il fut, dans sa jeunesse, disciple de saint Polycarpe de Smyrne et conserva fid&#xE8;lement la m&#xE9;moire du temps des ap&#xF4;tres. Il &#xE9;tait pr&#xEA;tre de Lyon quand il succ&#xE9;da &#xE0; l&#x2019;&#xE9;v&#xEA;que saint Pothin et on pense qu&#x2019;il a &#xE9;t&#xE9; aussi couronn&#xE9; de la gloire du martyre. Il a expos&#xE9; sans rel&#xE2;che la Tradition apostolique et publi&#xE9; un ouvrage c&#xE9;l&#xE8;bre en cinq livres contre les h&#xE9;r&#xE9;sies pour d&#xE9;fendre la foi catholique. </para><para>2. &#xC0; Alexandrie, vers&#xA0;202, sous l&#x2019;empereur Septime S&#xE9;v&#xE8;re, les saints martyrs Plutarque, S&#xE9;r&#xE9;nus, H&#xE9;raclide, cat&#xE9;chum&#xE8;nes, H&#xE9;ron, n&#xE9;ophyte, un autre S&#xE9;r&#xE9;nus, H&#xE9;ra&#xEF;s, cat&#xE9;chum&#xE8;ne, Potami&#xE8;ne et Marcelle, sa m&#xE8;re. Tous disciples de l&#x2019;illustre Orig&#xE8;ne, ils confess&#xE8;rent le Christ, les uns par l&#x2019;&#xE9;p&#xE9;e, les autres par le feu. Parmi eux brilla principalement la vierge Potami&#xE8;ne, qui eut d&#x2019;abord &#xE0; soutenir de nombreux combats pour sa virginit&#xE9;, puis endura des tourments inou&#xEF;s pour la foi, et fut enfin br&#xFB;l&#xE9;e en m&#xEA;me temps que sa m&#xE8;re. </para><para>3. &#xC0; Rome, en 767, saint Paul Ier, pape. Doux et plein de bont&#xE9;, il parcourait en silence la nuit les cellules o&#xF9; gisaient les malades indigents et leur servait de la nourriture. D&#xE9;fenseur de la foi orthodoxe, il &#xE9;crivit aux empereurs Constantin Copronyme et L&#xE9;on de r&#xE9;tablir le statut antique de v&#xE9;n&#xE9;ration pour les saintes images. Promoteur attentif du culte des saints, il d&#xE9;cida de retirer des cimeti&#xE8;res en ruines les corps des martyrs et de les transf&#xE9;rer &#xE0; l&#x2019;int&#xE9;rieur de la ville, au milieu des hymnes et des cantiques, dans les titres et les monast&#xE8;res, et il s&#x2019;employa &#xE0; les honorer. </para><para>4. &#xC0; Cordoue en Andalousie, l&#x2019;an&#xA0;856, saint Argimir, moine et martyr. Dans la pers&#xE9;cution des Maures, sous le r&#xE8;gne de Mohammed II, le juge le somma de renier le Christ. Lui, qui &#xE9;tait avanc&#xE9; en &#xE2;ge, demeura pers&#xE9;v&#xE9;rant dans la confession de la foi. On l&#x2019;&#xE9;tendit vivant sur le chevalet et on l&#x2019;acheva d&#x2019;un coup d&#x2019;&#xE9;p&#xE9;e. </para><para>5*. &#xC0; Hasunger en Hesse, l&#x2019;an&#xA0;1019, saint Heimrad, pr&#xEA;tre et ermite. Cong&#xE9;di&#xE9; du clo&#xEE;tre et en butte au m&#xE9;pris et aux quolibets de beaucoup, il se fit vagabond pour le Christ. </para><para>6. &#xC0; Londres, en 1654, saint Jean Southworth, pr&#xEA;tre et martyr. Arr&#xEA;t&#xE9; pour exercice des fonctions sacerdotales sur le sol britannique, il subit plusieurs fois la prison et l&#x2019;exil. Enfin condamn&#xE9; &#xE0; mort sous le protectorat d&#x2019;Olivier Cromwell, en voyant, &#xE0; Tyburn, le gibet avec la corde, il s&#x2019;&#xE9;cria qu&#x2019;il tenait la potence pour la croix du Christ. </para><para>7. &#xC0; Lovere en Lombardie, l&#x2019;an&#xA0;1847, sainte Vincente Gerosa, vierge, fondatrice, avec sainte Bartholom&#xE9;e Capitanio, de l&#x2019;Institut des S&#x153;urs de la Charit&#xE9;. </para><para>8. &#xC0; Wanglajia, dans la province chinoise de Hebei, en 1900, les saintes martyres Lucie Wang Cheng, Marie Fan Kun, Marie Qi Yu et Marie Zheng Xu, jeunes filles &#xE9;lev&#xE9;es dans un orphelinat, qui durant la pers&#xE9;cution de la secte de Yihetuan, se tenant unies par la main comme si elles allaient &#xE0; la noce, p&#xE9;rirent &#xE0; coups d&#x2019;&#xE9;p&#xE9;e. </para><para>9. Dans la m&#xEA;me province, &#xE0; Jieshuiwang pr&#xE8;s de Shenxian, la m&#xEA;me ann&#xE9;e, sainte Marie Du Zhaozhi, martyre. M&#xE8;re d&#x2019;un pr&#xEA;tre, elle avait commenc&#xE9; &#xE0; fuir, mais revenue sur ses pas et ne voulant pas renier la foi du Christ, elle offrit la nuque, d&#x2019;une &#xE2;me &#xE9;gale, au sabre des ennemis. </para><para>10*. Dans la ville de Drohobych en Ukraine, l&#x2019;an&#xA0;1941, les bienheureux S&#xE9;v&#xE9;rien Baranyk et Joachim Senkivskyj, pr&#xEA;tres de l&#x2019;Ordre de Saint Josaphat et martyrs. Sous le r&#xE9;gime sovi&#xE9;tique, ils furent d&#xE9;tenus en prison pour leur fid&#xE9;lit&#xE9; &#xE0; l&#x2019;&#xC9;glise romaine et y moururent. </para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Italie, en 1951, la bienheureuse Maria Pia Mastena fondatrice des religieuses de la Sainte Face (b&#xE9;atifi&#xE9;e le 13 novembre&#xA0;2005 par Beno&#xEE;t XVI) </para></martyrologe>

<compendium/>

</calendarium>
