<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>6</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada IX per annum</la><fr>IX&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>Dominica IX per annum</la><fr>IX&#xE8;me dimanche dans l'ann&#xE9;e</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Venite_exsultemus_Domino</invitatoire>

<HYMNUS_lectures>HY_Primo_dierum_omnium</HYMNUS_lectures>

<HYMNUS_lec_jour>HY_Dies_aetasque_ceteris</HYMNUS_lec_jour>

<antL1>AN_Lignum_vitae_in</antL1>

<psL1>ps1</psL1>

<antL2>AN_Ego_constitui_Regem</antL2>

<psL2>ps2</psL2>

<antL3>AN_Tu_Domine_protector</antL3>

<psL3>ps3</psL3>

<LVers>VERS_Verbum_Christi</LVers>
n<Llec1>L1_Dominica_IX_per_annum</Llec1>

<Lrep1>R1_Dominica_IX_per_annum</Lrep1>

<Llec2>L2_Dominica_IX_per_annum</Llec2>

<Lrep2>R2_Dominica_IX_per_annum</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_9-1-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>perannum_9-1-NOCT2-1</LEC_NOCT2>

<LEC_NOCT3>perannum_9-1-NOCT3-C</LEC_NOCT3>

 
<HYMNUS_laudes>hy_Aterne_rerum_conditor</HYMNUS_laudes>
 
<ant1>AN_Ad_te_de</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Tres_ex_uno</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Filii_Sion_exsultent</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Ap7.10b-12</LB_matin> 
 
<RB_matin>RB_Christe_Fili_Dei_vivi</RB_matin>  
<benedictus>AN_Domine_non_sum</benedictus> 
<laudes_preces>perannum_11</laudes_preces><oratio_laudes>COL_Deus_cuius_providentia_in_sui_dispositione</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Bonum_est_confugere</ant4>
 
<ps4>ps117I</ps4>
 
<ant5>AN_Fortitudo_mea_et</ant5>
 
<ps5>ps117II</ps5>
 
<ant6>AN_Confitebor_tibi_Domine</ant6>
 
<ps6>ps117III</ps6>
 
<LB_3>LB_I_Io4.16</LB_3>
 
<RB_3>VERS_Inclina_cor</RB_3>
 
<LB_6>LB_Gal6.7-8</LB_6>
 
<RB_6>VERS_In_aeternum</RB_6>
 
<LB_9>LB_CfGal6,9-10</LB_9>
 
<RB_9>VERS_Clamavi_in</RB_9>
 
<oratio_3>COL_Deus_cuius_providentia_in_sui_dispositione</oratio_3>
 
<oratio_6>COL_Deus_cuius_providentia_in_sui_dispositione</oratio_6>
 
<oratio_9>COL_Deus_cuius_providentia_in_sui_dispositione</oratio_9>
 
<intitule_soir><la>Dominica IX per annum</la></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la>Ad II Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Lucis_creator_optime</HYMNUS_vepres>
 
<ant7>AN_Virgam_potentiae_suae</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_A_facie_Domini</ant8>
 
<ps8>ps113A</ps8>
 
<ant9>AN_Regnavit_Dominus_Deus</ant9>
 
<ps9>NT12</ps9>
 
<LB_soir>LB_2_Cor_1_3-4</LB_soir>
 
<RB_soir>RB_Benedictus_es_Domine</RB_soir>
 
<magnificat>AN_Iesus_miratus_est</magnificat>
 
<vepres_preces>perannum_11</vepres_preces>
 
<oratio_vepres>COL_Deus_cuius_providentia_in_sui_dispositione</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Alis_suis_obumbrabit</comp_ant1>
 
<comp_ps1>ps90</comp_ps1> 
<comp_LB>LB_Ap_22_4-5</comp_LB>
 
<comp_oratio>COL_Vox_nostra_te_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Respice_in_me</IN>
<IN_L>IN_L_perannum_9</IN_L>
<COL>COL_perannum_9</COL>
<LEC>LEC_1R8,41-43</LEC>
<PS1>GR_Esto_mihi</PS1>
<LEC2>LEC_Ga1,1-2.6-10</LEC2>

<PS2>AL_Deus_iudex_iustus</PS2>
<EV>EV_Lc7,1-10</EV>
<OF>OF_Sperent_in_te</OF>
<SO>SO_perannum_9</SO>
<CO>CO_Amen_dico_vobis_Quidquid</CO>
<CO_L>CO_L_perannum_9</CO_L>
<PC>PC_perannum_9</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Ste Catherine Marie Drexel, religieuse</intitule>
 <biographiecourte>Religieuse, elle se d&#xE9;voua pour l'instruction des gens de couleur aux USA (&#x2020;1955)               </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 3 mars</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; C&#xE9;sar&#xE9;e de Palestine, vers 260, les saints Marin, soldat et Ast&#xE9;rius, s&#xE9;nateur, martyrs durant la pers&#xE9;cution de l&#x2019;empereur Gal&#xE8;re. Le premier, d&#xE9;nonc&#xE9; comme chr&#xE9;tien par un compagnon d&#x2019;armes jaloux, d&#xE9;clara hautement sa foi devant le juge et re&#xE7;ut la couronne du martyre par la d&#xE9;capitation&#xA0;; et quand Ast&#xE8;re recueillit le corps du martyr en lui faisant un coussin de son v&#xEA;tement, aussit&#xF4;t, rapporte-t-on, il re&#xE7;ut lui-m&#xEA;me, avec le martyre, l&#x2019;honneur qu&#x2019;il rendait au martyr. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Calahorra en Espagne Tarragonaise, au d&#xE9;but du IVe si&#xE8;cle, les saints &#xC9;m&#xE9;th&#xE8;re et Ch&#xE9;lidoine, qui servaient comme soldats au camp de L&#xE9;&#xF2;n en Galice, quand se d&#xE9;cha&#xEE;na la pers&#xE9;cution. Tous deux, pour avoir confess&#xE9; le nom du Christ furent conduits jusqu&#x2019;&#xE0; Calahorra et y re&#xE7;urent la couronne du martyre. </para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Amas&#xE9;e dans le Pont, vers l&#x2019;an&#xA0;306, les saints Cl&#xE9;onique et Eutrope, martyrs de la pers&#xE9;cution de l&#x2019;empereur Maximien, sous le pr&#xE9;fet Ascl&#xE9;piodote. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Brescia en V&#xE9;n&#xE9;tie, vers l&#x2019;an&#xA0;526, saint Titien, &#xE9;v&#xEA;que.</para><para>5. En Cornouaille d&#x2019;Armorique, au VIe si&#xE8;cle, saint Gu&#xE9;nol&#xE9;, premier abb&#xE9; de Land&#xE9;vennec, qui fut, dit-on, disciple de saint Budoc dans l&#x2019;&#xEE;le Lavret et illustra &#xE0; Land&#xE9;vennec la r&#xE8;gle monastique. </para><para>6*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; B&#xE9;n&#xE9;vent en Campanie, vers l&#x2019;an&#xA0;670, sainte Arthella&#xEF;s, vierge. </para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nonantola en &#xC9;milie, l&#x2019;an&#xA0;807, saint Anselme, fondateur et premier abb&#xE9; du monast&#xE8;re de ce lieu, o&#xF9; pendant cinquante ans il sut promouvoir la discipline monastique par ses pr&#xE9;ceptes et l&#x2019;exercice des vertus. </para><para>8. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Kaffungen en Hesse, vers l&#x2019;an&#xA0;1033 ou 1039, sainte Cun&#xE9;gonde. Avec son &#xE9;poux, l&#x2019;empereur saint Henri, elle combla l&#x2019;&#xC9;glise de bienfaits et, apr&#xE8;s sa mort, se retira comme moniale dans le clo&#xEE;tre, faisant du Christ son h&#xE9;ritier, et c&#x2019;est l&#xE0; qu&#x2019;elle mourut. Son corps fut d&#xE9;pos&#xE9; avec honneur pr&#xE8;s de celui de saint Henri, &#xE0; Bamberg. </para><para>(Au Luxembourg&#xA0;: sa m&#xE9;moire est c&#xE9;l&#xE9;br&#xE9;e le 13 juillet avec celle de saint Henri.)</para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; En Frise, l&#x2019;an&#xA0;1175, le bienheureux Fr&#xE9;d&#xE9;ric, pr&#xEA;tre, qui fut d&#x2019;abord cur&#xE9; du bourg de Hallum, puis abb&#xE9; du monast&#xE8;re pr&#xE9;montr&#xE9; du Jardin de Marie. </para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Palerme en Sicile, l&#x2019;an&#xA0;1452, le bienheureux Pierre J&#xE9;r&#xE9;mie, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs, qui fut confirm&#xE9; dans le minist&#xE8;re de la parole de Dieu par saint Vincent Ferrier et se donna tout entier au salut des &#xE2;mes. </para><para>11*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Verceil dans le Pi&#xE9;mont, en 1508, le bienheureux Jacobin de Canepacci, religieux de l&#x2019;Ordre des Carmes, d&#x2019;un z&#xE8;le remarquable pour la pri&#xE8;re et la p&#xE9;nitence. </para><para>12*. &#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s de Gondar en &#xC9;thiopie, l&#x2019;an&#xA0;1716, les bienheureux martyrs Lib&#xE9;r&#xE9; Weiss, Samuel Marzorati et Michel-Pie Fasoli, pr&#xEA;tres de l&#x2019;Ordre des Mineurs, qui furent lapid&#xE9;s &#xE0; cause de la foi catholique. </para><para>13*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Vannes, en 1796, le bienheureux Pierre-Ren&#xE9; Rogue, pr&#xEA;tre de la Mission et martyr. Pendant la R&#xE9;volution fran&#xE7;aise, il r&#xE9;cusa le serment &#xE0; la Constitution civile du clerg&#xE9;, demeura dans la ville pour exercer son minist&#xE8;re en secret aupr&#xE8;s des fid&#xE8;les, fut condamn&#xE9; &#xE0; mort dans l&#x2019;&#xE9;glise m&#xEA;me o&#xF9; il avait c&#xE9;l&#xE9;br&#xE9; les saints myst&#xE8;res et il chantait les bont&#xE9;s du Seigneur tadis qu&#x2019;on le menait &#xE0; l&#x2019;&#xE9;chafaud </para><para>14. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Brescia en Lombardie, l&#x2019;an&#xA0;1852, sainte Th&#xE9;r&#xE8;se-Eustochium (Ignace Verzeri), vierge, fondatrice de l&#x2019;Institut des Filles du Sacr&#xE9;-C&#x153;ur de J&#xE9;sus. </para><para>15*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Bergame, &#xE9;galement en Lombardie, l&#x2019;an&#xA0;1890, le bienheureux Innocent de Berzo (Jean Scalvinoni), pr&#xEA;tre de l&#x2019;Ordre des Fr&#xE8;res Mineurs Capucins, qui s&#x2019;illustra par une parfaite charit&#xE9; dans la diffusion de la parole de Dieu et dans l&#x2019;audition des confessions. </para><para>16. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Philadelphie, en Pennsylvanie aux &#xC9;tats-Unis, en 1955, sainte Catherine Drexel, vierge, qui fonda la Congr&#xE9;gation des S&#x153;urs du Saint-Sacrement et d&#xE9;pensa non seulement les biens qu&#x2019;elle avait re&#xE7;us en h&#xE9;ritage, mais encore toutes ses forces, pour &#xE9;duquer et aider les Indiens et les Noirs d&#x2019;Am&#xE9;rique. </para></martyrologe>

<compendium/>

</calendarium>
