<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada V per annum</la><fr>V&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Praeoccupemus_faciem_Domini</invitatoire>

<HYMNUS_lectures>hy_Somno_refectis_artubus</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Aeterna_lux_divinitas</HYMNUS_lec_jour>

<antL1>AN_Salvum_me_fac</antL1>

<psL1>ps6</psL1>

<antL2>AN_Factus_est</antL2>

<psL2>ps9AI</psL2>

<antL3>AN_Annuntiabo_laudationes_tuas</antL3>

<psL3>ps09II</psL3>

<LVers>VERS_Da_mihi</LVers>
n<Llec1>L1_perannum_5-2</Llec1>

<Lrep1>R1_perannum_5-2</Lrep1>

<Llec2>L2_perannum_5-2</Llec2>

<Lrep2>R2_perannum_5-2</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_5-2-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>perannum_5-2-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Splendor_paternae_gloriae</HYMNUS_laudes>
 
<ant1>AN_Ad_te_orabo</ant1>
 
<ps1>ps5</ps1>
 
<ant2>AN_Laudamus_nomen_tuum</ant2>
 
<ps2>AT4</ps2>
 
<ant3>AN_Adorate_Dominum_in</ant3>
 
<ps3>ps28</ps3>
 
<LB_matin>LB_2Th3.10b-13</LB_matin> 
 
<RB_matin>RB_Benedictus_Dominus_A</RB_matin>  
<benedictus>AN_Benedictus_Dominus_Deus</benedictus> 
<laudes_preces>perannum_12</laudes_preces><oratio_laudes>COL_Actiones_nostras_quaesumus_Domine_aspirando_praeveni</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Lex_Domini_laetificat</ant4>
 
<ps4>ps18B</ps4>
 
<ant5>AN_Exsurget_Dominus_iudicare</ant5>
 
<ps5>ps7I</ps5>
 
<ant6>AN_Deus_iudex_iustus</ant6>
 
<ps6>ps7II</ps6>
 
<LB_3>LB_Rom_13_8._10</LB_3>
 
<RB_3>VERS_Adiutor_meus_esto_ne_me</RB_3>
 
<LB_6>LB_Iac_1_19b-20._26</LB_6>
 
<RB_6>VERS_Benedicam_Dominum_in_omni_tempore</RB_6>
 
<LB_9>LB_1_Petr_1_17b._18a._19</LB_9>
 
<RB_9>VERS_Redime_me_Domine_et_miserere</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Immense_caeli_conditor</HYMNUS_vepres>
 
<ant7>AN_Oculi_Domini_in</ant7>
 
<ps7>ps10</ps7>
 
<ant8>AN_Beati_mundo_corde</ant8>
 
<ps8>ps14</ps8>
 
<ant9>AN_In_Filio_suo</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Col_1_9b-11</LB_soir>
 
<RB_soir>RB_Sana_animam_meam</RB_soir>
 
<magnificat>AN_Magnificat_anima_mea</magnificat>
 
<vepres_preces>perannum_12</vepres_preces>
 
<oratio_vepres>COL_Magnificet_te_Domine_haec_nostrae_servitutis</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Venite_adoremus</IN>
<IN_L>IN_L_perannum_5</IN_L>
<COL>COL_perannum_5</COL>
<LEC>LEC_Gn1,1-19</LEC>
<PS1>GR_Tollite_hostias</PS1>
<PS2>AL_Laudate_Dominum</PS2>
<EV>EV_Mc6,53-56</EV>
<OF>OF_Perfice_gressus_meos</OF>
<SO>SO_perannum_5</SO>
<CO>CO_Multitudo_languentium</CO>
<CO_L>CO_L_perannum_5</CO_L>
<PC>PC_perannum_5</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Ste Jeanne de France</intitule>
 <biographiecourte>Fille de Louis XI, fondatrice de l'Ordre de l'Annonciade (&#x2020;1505)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 4 f&#xE9;vrier</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, &#xE0; la catacombe de la voie Appienne, vers 304, saint Eutyque, martyr. Comme le rappelle le pape saint Damase, il fut mis dans un cachot obscur, jet&#xE9; sur des tessons de tuiles, priv&#xE9; de sommeil et de nourriture, enfin d&#xE9;capit&#xE9; et projet&#xE9; sanglant dans un gouffre&#xA0;; pour le Christ, il vainquit tous les ordres cruels du tyran.</para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Perg&#xE9; en Pamphylie, vers 250, les saints martyrs Papias, Diodore et Claudien.</para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Alexandrie, vers 308, la passion des saints martyrs Phil&#xE9;as, &#xE9;v&#xEA;que de Thmuis, et Philorome, tribun militaire. Durant la pers&#xE9;cution de Diocl&#xE9;tien, des parents et des amis ne purent les d&#xE9;terminer &#xE0; s&#x2019;&#xE9;pargner eux-m&#xEA;mes&#xA0;; tous deux livr&#xE8;rent leur t&#xEA;te au bourreau et m&#xE9;rit&#xE8;rent de recevoir du Seigneur les palmes des vainqueurs. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; P&#xE9;luse, &#xE9;galement en &#xC9;gypte, vers 449, saint Isidore, pr&#xEA;tre. Remarquable par sa doctrine, m&#xE9;prisant le monde et ses richesses, il pr&#xE9;f&#xE9;ra rev&#xEA;tir l&#x2019;habit monastique et imiter dans le d&#xE9;sert la vie de saint Jean Baptiste. </para><para>5*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Chartres, vers 528, saint Aventin, &#xE9;v&#xEA;que, qui c&#xE9;da son si&#xE8;ge &#xE0; son fr&#xE8;re saint Solenne pour se retirer &#xE0; Ch&#xE2;teaudun et le reprit apr&#xE8;s la mort de son fr&#xE8;re. </para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Troyes, vers 537, saint Aventin, pr&#xEA;tre, que l&#x2019;on tient pour un disciple de l&#x2019;&#xE9;v&#xEA;que saint Loup.</para><para>7. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Mayence en Franconie, l&#x2019;an&#xA0;856, saint Raban, surnomm&#xE9; Maur, &#xE9;v&#xEA;que. Il &#xE9;tait moine de Fulda quand il fut &#xE9;lu au si&#xE8;ge de Mayence. Vraiment instruit en science, d&#x2019;une &#xE9;loquence ais&#xE9;e, pontife agr&#xE9;able &#xE0; Dieu, jamais il ne n&#xE9;gligea rien qu&#x2019;il p&#xFB;t faire pour la gloire de Dieu. </para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Constantinople, en 868, saint Nicolas Studite, moine, souvent envoy&#xE9; en exil &#xE0; cause du culte des saintes images&#xA0;; devenu enfin sup&#xE9;rieur du monast&#xE8;re de Studion, il mourut en paix. </para><para>9. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Sempringham en Angleterre, l&#x2019;an&#xA0;1190, saint Gilbert, pr&#xEA;tre. Il fonda, avec l&#x2019;approbation du pape Eug&#xE8;ne III, un Ordre monastique double, o&#xF9; il imposa une double discipline de vie&#xA0;: la R&#xE8;gle de saint Beno&#xEE;t pour les moniales, et celle de saint Augustin pour les clercs. </para><para>10. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Bourges, en 1505, sainte Jeanne de Valois, qui fut reine de France, mais son mariage avec le roi Louis XII ayant &#xE9;t&#xE9; d&#xE9;clar&#xE9; nul, elle trouva en Dieu son refuge, se retira &#xE0; Bourges, montra une pi&#xE9;t&#xE9; toute particuli&#xE8;re pour la Croix et fonda l&#x2019;Ordre des Annonciades en l&#x2019;honneur de l&#x2019;Annonciation de Notre-Dame. </para><para>11*. &#xC0; Durham en Angleterre, l&#x2019;an&#xA0;1594, le bienheureux Jean Speed, martyr. Sous la reine &#xC9;lisabeth I&#xE8;re, &#xE0; cause de l&#x2019;aide qu&#x2019;il avait apport&#xE9; &#xE0; des pr&#xEA;tres, il fut condamn&#xE9; &#xE0; mort et pendu au gibet. </para><para>12. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Amatrice dans les Abruzzes, en 1612, saint Joseph de Leonessa, pr&#xEA;tre de l&#x2019;Ordre des Mineurs Capucins. Il soigna &#xE0; Constantinople les chr&#xE9;tiens captifs des Turcs et son z&#xE8;le le poussa &#xE0; tenter d&#x2019;entrer dans le palais pour pr&#xEA;cher l&#x2019;&#xC9;vangile au Sultan lui-m&#xEA;me. Arr&#xEA;t&#xE9; aussit&#xF4;t, il fut suspendu &#xE0; une croix par un pied et un bras. Banni ensuite par le Sultan et rentr&#xE9; dans sa patrie, il se consacra aux missions et au soin des pauvres. </para><para>13. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Oriur dans le royaume de Maravesi en Inde, l&#x2019;an&#xA0;1693, saint Jean de Brito, pr&#xEA;tre de la Compagnie de J&#xE9;sus et martyr. Imitant le mode de vie et l&#x2019;habillement des asc&#xE8;tes du pays, il convertit beaucoup &#xE0; la foi chr&#xE9;tienne, mais arr&#xEA;t&#xE9; et condamn&#xE9; &#xE0; mort, il re&#xE7;ut la couronne d&#x2019;un glorieux martyre. </para></martyrologe>

<compendium/>

</calendarium>
