<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>10</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXVI per annum</la><fr>XXVI&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Hieronymi, presbyteri et Ecclesiae doctoris</la><fr>St J&#xE9;r&#xF4;me, pr&#xEA;tre et docteur de l'&#xC9;glise</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Fontem_sapientiae_Dominum</invitatoire>

<HYMNUS_lectures>hy_Ipsum_nunc_nobis_tempus_est</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Vita_sanctorum_via_spes_salusque</HYMNUS_lec_jour>

<antL1>AN_Inclina_ad_me</antL1>

<psL1>ps30I</psL1>

<antL2>AN_Illumina_faciem_tuam</antL2>

<psL2>ps30II</psL2>

<antL3>AN_Benedictus_Dominus_quoniam</antL3>

<psL3>ps30III</psL3>

<LVers>VERS_Dirige_me</LVers>
n<Llec1>L1_S._Hieronymi_presbyteri_et_Ecclesiae_doctoris</Llec1>

<Lrep1>R1_S._Hieronymi_presbyteri_et_Ecclesiae_doctoris</Lrep1>

<Llec2>L2_S._Hieronymi_presbyteri_et_Ecclesiae_doctoris</Llec2>

<Lrep2>R2_S._Hieronymi_presbyteri_et_Ecclesiae_doctoris</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Festiva_canimus_laude_Hieronymum</HYMNUS_laudes>
 
<ant1>AN_Quando_veniam_et</ant1>
 
<ps1>ps41</ps1>
 
<ant2>AN_Ostende_nobis_Domine</ant2>
 
<ps2>AT15</ps2>
 
<ant3>AN_Benedictus_es_Domine</ant3>
 
<ps3>ps18A</ps3>
 
<LB_matin>LB_Sap_7_13-14</LB_matin> 
 
<RB_matin>RB_Sapientiam_sanctorum_Narrent_populi</RB_matin>  
<benedictus>AN_Qui_docti_fuerint</benedictus> 
<laudes_preces>perannum_22</laudes_preces><oratio_laudes>COL_Deus_qui_beato_Hieronymo_presbytero_suavem</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Beati_qui_audiunt</ant4>
 
<ps4>ps118VI</ps4>
 
<ant5>AN_Meus_cibus_est</ant5>
 
<ps5>ps39I</ps5>
 
<ant6>AN_Pauper_sum_ego;</ant6>
 
<ps6>ps39II</ps6>
 
<LB_3>LB_Ier_31_33</LB_3>
 
<RB_3>VERS_Cor_mundum</RB_3>
 
<LB_6>LB_Ier_32_40</LB_6>
 
<RB_6>VERS_In_Deo</RB_6>
 
<LB_9>LB_Ez_34_31</LB_9>
 
<RB_9>VERS_Dominus_regit</RB_9>
 
<oratio_3>COL_Deus_Pater_optime_qui_laborem_hominibus</oratio_3>
 
<oratio_6>COL_Deus_qui_messis_ac_vineae_dominus</oratio_6>
 
<oratio_9>COL_Deus_qui_nos_advocas_illa_hora</oratio_9>
 
<intitule_soir><la>S. HIERONYMI, PRESBYTERI ET ECCLESI&#xC6; DOCTORIS. </la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Festiva_canimus_laude_Hieronymum</HYMNUS_vepres>
 
<ant7>AN_Speciosus_forma_prae</ant7>
 
<ps7>ps44I</ps7>
 
<ant8>AN_Ecce_Sponsus_venit</ant8>
 
<ps8>ps44II</ps8>
 
<ant9>AN_Proposuit_Deus_in</ant9>
 
<ps9>NT4</ps9>
 
<LB_soir>LB_Iac_3_17-18</LB_soir>
 
<RB_soir>RB_In_medio_Ecclesiae_Aperuit</RB_soir>
 
<magnificat>AN_O_doctor_optime</magnificat>
 
<vepres_preces>perannum_22</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_beato_Hieronymo_presbytero_suavem</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Tu_Domine_Deus</comp_ant1>
 
<comp_ps1>ps85</comp_ps1> 
<comp_LB>LB_1_Th_5_9-10</comp_LB>
 
<comp_oratio>COL_Quietem_Domine_corporibus_nostris_tribue_salutarem</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Omnia_quae_fecisti</IN>
<IN_L>IN_L_perannum_26</IN_L>
<COL>COL_perannum_26</COL>
<LEC>LEC_Za8,1-8</LEC>
<PS1>GR_Oculi_omnium</PS1>
<PS2>AL_Paratum_cor_meum</PS2>
<EV>EV_Lc9,46-50</EV>
<OF>OF_Super_flumina</OF>
<SO>SO_perannum_26</SO>
<CO>CO_Memento_verbi_tui</CO>
<CO_L>CO_L_perannum_26</CO_L>
<PC>PC_perannum_26</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem>
 <texte>St J&#xE9;rome, pr&#xEA;tre et docteur de l'&#xC9;glise</texte></jerusalem>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St J&#xE9;r&#xF4;me, pr&#xEA;tre et docteur de l'&#xC9;glise</intitule>
 <biographiecourte>Pr&#xEA;tre, auteur de la Vulgate, docteur de l'&#xC9;glise, mort &#xE0; Bethl&#xE9;em en 420</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 30 septembre</para><para>1. M&#xE9;moire de saint J&#xE9;r&#xF4;me, pr&#xEA;tre et docteur de l&#x2019;&#xC9;glise. N&#xE9; en Dalmatie, il &#xE9;tudia &#xE0; Rome et y fut baptis&#xE9;&#xA0;; nourri de toute la culture antique, mais attir&#xE9; par la vie contemplative, il fit dans le d&#xE9;sert de Syrie l&#x2019;apprentissage de la vie monastique et fut ordonn&#xE9; pr&#xEA;tre. Revenu &#xE0; Rome, il fut secr&#xE9;taire du pape saint Damase&#xA0;; de l&#xE0; il se retira &#xE0; Bethl&#xE9;em pour y mener la vie monastique et se montra un savant remarquable pour traduire en latin et commenter les saintes &#xC9;critures. Il prit sa part, d&#x2019;une mani&#xE8;re admirable, de bien des besoins de l&#x2019;&#xC9;glise et, parvenu &#xE0; un &#xE2;ge avanc&#xE9;, mourut en paix en 420.</para><para>2. &#xC0; Plaisance en &#xC9;milie, saint Antonin, ermite. </para><para>3. &#xC0; Soleure en Suisse, les saints Ours et Victor, martyrs qui furent membres, dit-on, de la l&#xE9;gion th&#xE9;b&#xE9;enne. </para><para>4. En Arm&#xE9;nie, saint Gr&#xE9;goire, &#xE9;v&#xEA;que, surnomm&#xE9; l&#x2019;Illuminateur. Baptis&#xE9; &#xE0; C&#xE9;sar&#xE9;e de Cappadoce, ordonn&#xE9; &#xE9;v&#xEA;que par L&#xE9;once de C&#xE9;sar&#xE9;e, il convertit le roi Tiridate &#xE0; la foi chr&#xE9;tienne et, apr&#xE8;s de multiples travaux apostoliques, se retira dans une grotte, au nord du confluent des deux branches de l&#x2019;Euphrate et y mourut en paix, vers 326, reconnu comme l&#x2019;ap&#xF4;tre de l&#x2019;Arm&#xE9;nie. </para><para>5*. &#xC0; Marseille, vers 497, sainte Eus&#xE9;bie, vierge, qui fut une fid&#xE8;le servante de Dieu de sa jeunesse &#xE0; sa vieillesse. </para><para>6. &#xC0; Cantorb&#xE9;ry, en 653, saint Honorius, &#xE9;v&#xEA;que. Moine &#xE0; Rome, il fut envoy&#xE9; par le pape saint Gr&#xE9;goire le Grand comme compagnon de saint Augustin pour l&#x2019;&#xE9;vang&#xE9;lisation de l&#x2019;Angleterre et fut son troisi&#xE8;me successeur sur le premier si&#xE8;ge &#xE9;piscopal du pays. </para><para>7*. &#xC0; Rome, entre 1080 et 1082, saint Simon, moine. Comte de Cr&#xE9;py-en-Valois, il renon&#xE7;a &#xE0; sa patrie, &#xE0; son mariage et &#xE0; tous ses biens pour choisir la vie monastique puis &#xE9;r&#xE9;mitique, dans les monts du Jura&#xA0;; demand&#xE9; plus d&#x2019;une fois comme l&#xE9;gat pour r&#xE9;tablir la paix entre les princes, il mourut &#xE0; Rome et fut enterr&#xE9; &#xE0; Saint-Pierre. </para><para>8. Pr&#xE8;s de Nusco en Campanie, l&#x2019;an&#xA0;1093, saint Aim&#xE9;, &#xE9;v&#xEA;que. </para><para>9*. &#xC0; Die sur la Dr&#xF4;me, en 1115, saint Ismidon, &#xE9;v&#xEA;que, homme pacifique et g&#xE9;n&#xE9;reux, qui, pouss&#xE9; par un ardent amour des lieux saints, fit deux fois le p&#xE8;lerinage de J&#xE9;rusalem. </para><para>10*. &#xC0; Pisaro dans les Marches, en 1446, la bienheureuse F&#xE9;licia Meda, abbesse de l&#x2019;Ordre des Clarisses. </para><para>11. &#xC0; Rome, en 1572, saint Fran&#xE7;ois de Borja, pr&#xEA;tre. Apr&#xE8;s la mort de sa femme, dont il avait eu huit enfants, il quitta les dignit&#xE9;s du si&#xE8;cle et refusa celles de l&#x2019;&#xC9;glise, entrant dans la Compagnie de J&#xE9;sus, dont il fut &#xE9;lu pr&#xE9;pos&#xE9; g&#xE9;n&#xE9;ral, vraiment remarquable par l&#x2019;aust&#xE9;rit&#xE9; de sa vie et son don d&#x2019;oraison.</para><para>12*. Sur l&#x2019;&#xEE;le Madame, dans la baie devant le port de Rochefort, en 1794, le bienheureux Jean-Nicolas Cordier, pr&#xEA;tre et martyr. Ancien j&#xE9;suite, apr&#xE8;s la suppression de la Compagnie, il exer&#xE7;a le minist&#xE8;re sacerdotal dans le pays de Verdun et, sous la R&#xE9;volution fran&#xE7;aise, &#xE0; cause de son sacerdoce, il fut d&#xE9;port&#xE9;, dans des conditions inhumaines, sur un bateau n&#xE9;grier. Priv&#xE9; de son br&#xE9;viaire et du b&#xE2;ton qui lui &#xE9;tait n&#xE9;cessaire, raill&#xE9; et malmen&#xE9; par le capitaine, il mourut &#xE0; l&#x2019;&#xE2;ge de quatre-vingt-cinq ans. </para><para>13*. &#xC0; Lanzo pr&#xE8;s de Turin, en 1876, le bienheureux Fr&#xE9;d&#xE9;ric Albert, pr&#xEA;tre. Cur&#xE9; de la paroisse, pour soulager les mis&#xE9;reux de toute sorte, il fonda la Congr&#xE9;gation des S&#x153;urs de Saint-Vincent-de-Paul de l&#x2019;Immacul&#xE9;e Conception. </para><para>14. &#xC0; Lisieux, en 1897, la naissance au ciel de sainte Th&#xE9;r&#xE8;se de l&#x2019;Enfant-J&#xE9;sus, dont la m&#xE9;moire sera c&#xE9;l&#xE9;br&#xE9;e demain.</para><para>&#xA0;</para></martyrologe>

<compendium/>

</calendarium>
