<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>8</priorite>
<couleur>Rouge</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XVIII per annum</la><fr>XVIII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Teresiae Benedictae a Cruce, virginis et martyris, patronae Europae</la><fr>Ste Th&#xE9;r&#xE8;se-B&#xE9;n&#xE9;dicte de la Croix, vierge et martyre, patronne de l'Europe </fr></intitule>
<rang><la>Festum</la><fr>F&#xEA;te</fr></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Regem_martyrum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Galli_cantu_mediante</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Adesto_rerum_conditor</HYMNUS_lec_jour>

<antL1>AN_Ne_in_ira</antL1>

<psL1>ps37I</psL1>

<antL2>AN_Domine_ante_te</antL2>

<psL2>ps37II</psL2>

<antL3>AN_Iniquitatem_meam_annuntiabo</antL3>

<psL3>ps37III</psL3>

<LVers>VERS_Oculi_mei</LVers>
n<Llec1>L1_S._Teresiae_Benedictae_a_Cruce_virginis_et_martyris_patronae_Europae</Llec1>

<Lrep1>R1_S._Teresiae_Benedictae_a_Cruce_virginis_et_martyris_patronae_Europae</Lrep1>

<Llec2>L2_S._Teresiae_Benedictae_a_Cruce_virginis_et_martyris_patronae_Europae</Llec2>

<Lrep2>R2_S._Teresiae_Benedictae_a_Cruce_virginis_et_martyris_patronae_Europae</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_O_castitatis_signifer</HYMNUS_laudes>
 
<ant1>AN_Labia_mea_laudabunt_te</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Martyres_Domini_Dominum</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Qui_vicerit_faciam_illum</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_2Cor1,3-5</LB_matin> 
 
<RB_matin>RB_Fortitudo_mea_Et</RB_matin>  
<benedictus>AN_Qui_odit_animam_suam</benedictus> 
<laudes_preces>Pro_uno_Martyre</laudes_preces><oratio_laudes>COL_Deus_patrum_nostrorum_qui_beatam_Teresiam_Benedictam</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Certamen_forte_dedit</ant4>
 
<ps4>ps118X</ps4>
 
<ant5>AN_Coronavit_eam_Dominus</ant5>
 
<ps5>ps58</ps5>
 
<ant6>AN_Euntes_ibant_et</ant6>
 
<ps6>ps59</ps6>
 
<LB_3>LB_1Petr5,10-11</LB_3>
 
<RB_3>VERS_Stola_iucunditatis_induit_eam</RB_3>
 
<LB_6>LB_Iac1,12</LB_6>
 
<RB_6>VERS_In_Deo_speravi</RB_6>
 
<LB_9>LB_Sap3,1-2a.3b</LB_9>
 
<RB_9>VERS_Venientes_venient_cum</RB_9>
 
<oratio_3>COL_Deus_patrum_nostrorum_qui_beatam_Teresiam_Benedictam</oratio_3>
 
<oratio_6>COL_Deus_patrum_nostrorum_qui_beatam_Teresiam_Benedictam</oratio_6>
 
<oratio_9>COL_Deus_patrum_nostrorum_qui_beatam_Teresiam_Benedictam</oratio_9>
 
<intitule_soir><la>S. Teresiae Benedictae a Cruce, virginis et martyris, patronae Europae</la></intitule_soir>
 
<rang_soir><la>Festum</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Virginis_Proles_opifexque_Matris</HYMNUS_vepres>
 
<ant7>AN_Qui_vult_venire_post_me</ant7>
 
<ps7>ps114</ps7>
 
<ant8>AN_Si_quis_mihi_ministraverit</ant8>
 
<ps8>ps115</ps8>
 
<ant9>AN_Qui_perdiderit_animam</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_1Petr4,13-14</LB_soir>
 
<RB_soir>RB_Probasti_nos_Deus</RB_soir>
 
<magnificat>AN_In_caelestibus_regnis_sanctorum</magnificat>
 
<vepres_preces>Pro_uno_Martyre</vepres_preces>
 
<oratio_vepres>COL_Deus_patrum_nostrorum_qui_beatam_Teresiam_Benedictam</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_In_die_clamavi</comp_ant1>
 
<comp_ps1>ps87</comp_ps1> 
<comp_LB>LB_Cf._Ier._14_9</comp_LB>
 
<comp_oratio>COL_Concede_nos_omnipotens_Deus</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Loquebar</IN>
<LEC>LEC_Os2,16b.17b.21-22</LEC>
<PS1>GR_Audi_filia</PS1>
<PS2>AL_Quinque_prudentes_virgines</PS2>
<EV>EV_Mt25,1-13</EV>
<OF>OF_Afferentur_proximae</OF>
<CO>CO_Confundantur_superbi</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Ste Th&#xE9;r&#xE8;se-B&#xE9;n&#xE9;dicte de la Croix, vierge et martyre.</intitule>
 <biographiecourte>&#xC9;dith Stein. Juive convertie puis carm&#xE9;lite, elle mourut martyre au camp d'Auschwitz en 1942 </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 9 ao&#xFB;t.</para><para>M&#xE9;moire de sainte Th&#xE9;r&#xE8;se-B&#xE9;n&#xE9;dicte de la Croix, carm&#xE9;lite et martyre. &#xC9;dith Stein, n&#xE9;e et form&#xE9;e dans le juda&#xEF;sme, apr&#xE8;s plusieurs ann&#xE9;es o&#xF9; elle enseigna la philosophie au milieu de beaucoup de difficult&#xE9;s, re&#xE7;ut la vie nouvelle dans le Christ par le bapt&#xEA;me, et la poursuivit sous le voile des moniales jusqu&#x2019;&#xE0; ce que le r&#xE9;gime nazi la for&#xE7;&#xE2;t &#xE0; l&#x2019;exil en Hollande. Pendant la Seconde Guerre mondiale, elle fut arr&#xEA;t&#xE9;e comme juive et conduite au camp d&#x2019;extermination d&#x2019;Auschwitz, pr&#xE8;s de Cracovie, en Pologne, o&#xF9; elle mourut dans une chambre &#xE0; gaz.</para><para>2. &#xC0; Rome, au cimeti&#xE8;re de Saint Laurent, sur la voie Tiburtine, vers 258, saint Romain, martyr.</para><para>3*.&#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re d&#x2019;Achonery en Irlande, au VIe si&#xE8;cle, saint Nathy, &#xE9;v&#xEA;que et abb&#xE9;.</para><para>4*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Kilmore, en Irlande au VIe si&#xE8;cle, saint Fedlin, &#xE9;v&#xEA;que.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Constantinople, commemratio sanctorum martyrum, qui, cum antiquam Salvatoris imaginem in Porta Aenea collocatam, iussu Leonis Isauris imperatoris deiciendam, defendissent, necati esse narrantur.</para><para>6*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Palene en Calabre, vers le XIVe si&#xE8;cle, le bienheureux Falcus, ermite.</para><para>7*. &#xC0; Florence en Toscane, vers 1242, le bienheureux Jean de Salerne, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs, qui fonda dans la ville le couvent de Sainte-Marie Nouvelle, et mena une action intr&#xE9;pide contre les h&#xE9;r&#xE9;tiques patarins</para><para>8*.&#xA0; &#xA0; &#xA0; &#xA0; Sur le mont Alverne en Toscane, vers 1322, le bienheureux Jean de Fermo, pr&#xEA;tre de l&#x2019;Ordre des Mineurs, qui v&#xE9;cut dans la solitude, m&#xE2;tant son corps par de grandes aust&#xE9;rit&#xE9;s et des car&#xEA;mes prolong&#xE9;s</para><para>9*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1537, le bienheureux Richard Bere, pr&#xEA;tre chartreux et martyr. &#xC0; cause de sa fid&#xE9;lit&#xE9; &#xE0; l&#x2019;&#xE9;v&#xEA;que de Rome et de sa d&#xE9;fense du mariage chr&#xE9;tien, il fut, sur l&#x2019;ordre du roi Henri VIII, longtemps enferm&#xE9;, avec ses confr&#xE8;res de la Chartreuse de la cit&#xE9;, dans un cachot affreux, o&#xF9; il mourut de faim.</para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; Dans la baie devant le port de Rochefort, en 1794, le bienheureux Claude&#xA0;&#x2219;Richard, pr&#xEA;tre b&#xE9;n&#xE9;dictin et martyr. Sous la R&#xE9;volution fran&#xE7;aise, &#xE0; cause de son sacerdoce, il fut expuls&#xE9; de Moyenmoutier dans les Vosges et d&#xE9;port&#xE9; sur un bateau n&#xE9;grier. Au plus fort de la contagion qui s&#xE9;vit &#xE0; bord, il s&#x2019;offrit pour assister ses confr&#xE8;res malades et fut lui-m&#xEA;me emport&#xE9; au bout de quelques semaines.</para><para>11*. &#xC0; Salamanque en Espagne, en 1912, sainte Candide-Marie de J&#xE9;sus (Jeanne-Jos&#xE8;phe Cipitria), vierge, qui fonda la Congr&#xE9;gation des Filles de J&#xE9;sus pour fournir une aide &#xE0; l&#x2019;&#xE9;ducation chr&#xE9;tienne des enfants. (Canonis&#xE9; le 17 octobre 2010 par beno&#xEE;t XVI.)</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, &#xE0; Barbastro, la pers&#xE9;cution men&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile, le bienheureux Florentin Asensio Barroso, &#xE9;v&#xEA;que, fusill&#xE9; par des miliciens.</para><para>13*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, le bienheureux Rubin de Jesu Lopez Aguilar, et sex sociorium, religieux et martyrs</para><para>14*.&#xA0; &#xA0; &#xA0; &#xA0;  En Espagne, le bienheureux Faustini Oteiza, pr&#xEA;tre et Florentini Felipe, religieux et martyrs</para><para>15*. En Espagne, le bienheureux Guilielmi Plaza Hernandez, pr&#xEA;tre et martyr</para><para>16*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, le bienheureux Germani Garrigues Hernandez, pr&#xEA;tre</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Amerique, en 1918 la bienheureuse Marianne Cope (1838-1918), membre des S&#x153;urs de saint Fran&#xE7;ois de Syracuse, &#xE9;vang&#xE9;lisatrice des l&#xE9;preux &#xE0; Molokai (b&#xE9;atifi&#xE9;e le 14 mai 2005 par Beno&#xEE;t XVI)</para><para>**.&#xA0; &#xA0; &#xA0; &#xA0; En Autriche, en 1943, le bienheureux Franz J&#xE4;gerst&#xE4;tter, martyr du nazisme. (b&#xE9;atifi&#xE9; le 26 octobre 2007 par Beno&#xEE;t XVI).</para></martyrologe>

<compendium/>

</calendarium>
