<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>10</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XX per annum</la><fr>XX&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Pii X, papae</la><fr>St Pie X, pape</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Christum_pastorum_principem</invitatoire>

<HYMNUS_lectures>hy_O_sator_rerum_reparator_aevi</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Christe_lux_vera_bonitas_et_vita</HYMNUS_lec_jour>

<antL1>AN_Benedic_anima_mea</antL1>

<psL1/>

<antL2>AN_Quomodo_miseretur_pater</antL2>

<psL2/>

<antL3>AN_Benedicite_Domino_omnia</antL3>

<psL3/>

<LVers>VERS_Viam_mandatorum</LVers>
n<Llec1>L1_S._Pii_X_papae</Llec1>

<Lrep1>R1_S._Pii_X_papae</Lrep1>

<Llec2>L2_S._Pii_X_papae</Llec2>

<Lrep2>R2_S._Pii_X_papae</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Inclitus_rector_pater_atque_prudens</HYMNUS_laudes>
 
<ant1>AN_Paratum_cor_meum</ant1>
 
<ps1>ps107</ps1>
 
<ant2>AN_Induit_me_Dominus</ant2>
 
<ps2>AT30</ps2>
 
<ant3>AN_Laudabo_Deum_meum</ant3>
 
<ps3>ps145</ps3>
 
<LB_matin>LB_Hebr_13_7-9a</LB_matin> 
 
<RB_matin>RB_Super_te_Ierusalem_Constitui</RB_matin>  
<benedictus>AN_Non_vos_estis</benedictus> 
<laudes_preces>pastorum</laudes_preces><oratio_laudes>COL_Deus_qui_ad_tuendam_catholicam_fidem</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Clamavi</ant4>
 
<ps4>ps118XIX</ps4>
 
<ant5>AN_Dominus_scit_cogitationes</ant5>
 
<ps5>ps93I</ps5>
 
<ant6>AN_Factus_est_mihi</ant6>
 
<ps6>ps93II</ps6>
 
<LB_3>LB_1_Cor_10_24._31</LB_3>
 
<RB_3>VERS_Bonum_est</RB_3>
 
<LB_6>LB_Col_3_17</LB_6>
 
<RB_6>VERS_Tibi_Domine</RB_6>
 
<LB_9>LB_Col_3_23-24</LB_9>
 
<RB_9>VERS_Dominus_pars</RB_9>
 
<oratio_3>COL_Domine_Pater_sancte_Deus_fidelis_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_et_misericors_Deus_qui_nos</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_manus_tuas</oratio_9>
 
<intitule_soir><la>S. PII X, PAP&#xC6;</la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Vir_celse_forma_fulgida</HYMNUS_vepres>
 
<ant7>AN_Mirabilis_facta_est</ant7>
 
<ps7>ps138I</ps7>
 
<ant8>AN_Ego_Dominus_scrutans</ant8>
 
<ps8>ps138II</ps8>
 
<ant9>AN_In_ipso_condita</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_1_Petr_5_1-4</LB_soir>
 
<RB_soir>RB_Hic_est_fratrum_amator_</RB_soir>
 
<magnificat>AN_Gratias_tibi_ago</magnificat>
 
<vepres_preces>pastorum</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_ad_tuendam_catholicam_fidem</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Esto_mihi_in_Deum</comp_ant1>
 
<comp_ps1>ps30</comp_ps1> 
<comp_ant2>AN_De_profundis</comp_ant2> 
<comp_ps2>ps129</comp_ps2> 
<comp_LB>LB_Eph_4_26-27</comp_LB>
 
<comp_oratio>COL_Domine_Iesu_Christe_qui_iugum_suave</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Statuit_ei_Dominus</IN>
<LEC>LEC_1Th2,2b-8</LEC>
<PS1>GR_Venite_filii</PS1>
<PS2>AL_Domine_dilexi</PS2>
<SEQ/>
<EV>EV_Jn21,15-17</EV>
<OF>OF_Benedicam_Dominum</OF>
<CO>CO_Manducaverunt</CO>
</messe>
</ordo>

<viergemarie>
 <intitule>Irlande. Apparition de Notre Dame de Knock (1879)  </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Pie X, pape</intitule>
 <biographiecourte>Pape, doux et pieux, il dut condamner les erreurs dites modernes. Il invita les chr&#xE9;tiens &#xE0; communier plus souvent (&#x2020;1914)</biographiecourte>
 <canonisebeatifie>Pie XII</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 21 ao&#xFB;t.</para><para>M&#xE9;moire de saint Pie X, pape. Successivement cur&#xE9; de paroisse, &#xE9;v&#xEA;que de Mantoue, puis de Venise, enfin &#xE9;lu &#xE9;v&#xEA;que de Rome, il se donna, comme r&#xE8;gle de conduite et de gouvernement, de tout restaurer dans le Christ, ce qu&#x2019;il accomplit avec simplicit&#xE9; d&#x2019;&#xE2;me, pauvret&#xE9; et vigueur, en cherchant &#xE0; d&#xE9;velopper parmi les fid&#xE8;les la vie chr&#xE9;tienne au moyen de la participation &#xE0; l&#x2019;Eucharistie, de la dignit&#xE9; de la liturgie et de l&#x2019;int&#xE9;grit&#xE9; de la doctrine. Il mourut en 1914 et fut inhum&#xE9; pr&#xE8;s de saint Pierre.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; En Thrace, les saints martyrs Agathonique, Zotique et d&#x2019;autres martyrs, qui auraient subi le martyre &#xE0; Selymbria et en d&#x2019;autres lieux.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, comm&#xE9;moraison de sainte Cyriaque, qui a laiss&#xE9; son nom au cimeti&#xE8;re de l&#x2019;Agro Verano sur la voie Tiburtine, dont elle avait fait don &#xE0; l&#x2019;&#xC9;glise, au IIIe si&#xE8;cle.</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Utique en Afrique, en 259 ou 260, saint Quadratus, &#xE9;v&#xEA;que et martyr. Avec tout son peuple, clercs et la&#xEF;cs, il confessa le Christ, et lui, le pasteur qui avait conduit son troupeau, il le suivit trois jours plus tard.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; V&#xE9;rone, aux confins de la V&#xE9;n&#xE9;tie, au IIIe ou IVe si&#xE8;cle, saint Eupr&#xE9;pius, qui est tenu pour le premier &#xE9;v&#xEA;que de la cit&#xE9;.</para><para>6.&#xA0; &#xA0; &#xA0; &#xA0; En Sardaigne au IVe si&#xE8;cle, saint Luxorius, martyr.</para><para>7.&#xA0; &#xA0; &#xA0; &#xA0; Comm&#xE9;moraison des saints martyrs Bassa et ses trois fils Th&#xE9;ognios, Agapios et Pistos, qui auraient subi le martyre au IVe si&#xE8;cle, les fils dans l&#x2019;&#xEE;le d&#x2019;Halon&#xE8;, la m&#xE8;re &#xE0; &#xC9;desse (Larissa) en Gr&#xE8;ce.</para><para>8.&#xA0; &#xA0; &#xA0; &#xA0; Dans le G&#xE9;vaudan, vers 407, saint Privat, &#xE9;v&#xEA;que et martyr. Quand les Vandales envahirent la Gaule, il fut d&#xE9;couvert dans une caverne du mont Mimmat, o&#xF9; il s&#x2019;&#xE9;tait retir&#xE9; pour prier et je&#xFB;ner et, comme il refusait de livrer son troupeau assi&#xE9;g&#xE9; et de sacrifier aux idoles, il fut cribl&#xE9; de coups et en mourut.</para><para>9.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Clermont en Auvergne, vers 479, saint Sidoine Apollinaire, &#xE9;v&#xEA;que. De pr&#xE9;fet de la ville de Rome, il fut ordonn&#xE9; &#xE9;v&#xEA;que des Arvernes. D&#x2019;une grande culture humaine et sacr&#xE9;e, remarquable par sa force d&#x2019;&#xE2;me, il s&#x2019;opposa &#xE0; la f&#xE9;rocit&#xE9; des barbares en p&#xE8;re catholique et docteur &#xE9;clair&#xE9;.</para><para>10*&#xA0; &#xA0; &#xA0; &#xA0;  &#xC0; Alzira, dans la r&#xE9;gion de Valence en Espagne, comm&#xE9;moraison des saints martyrs Bernard, qui s&#x2019;appelait auparavant Ahmed, moine cistercien, et ses s&#x153;urs Marie et Gr&#xE2;ce, qui s&#x2019;appelaient auparavant Zora&#xEF;de et Za&#xEF;de, conduites par leur fr&#xE8;re de la religion musulmane &#xE0; la foi du Christ, tous trois ex&#xE9;cut&#xE9;s vers 1180, sur l&#x2019;ordre d&#x2019;un autre fr&#xE8;re, demeur&#xE9; musulman et &#xE9;mir de Valence.</para><para>11.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Hung Y&#xEA;n au Tonkin, en 1838, saint Joseph Dang Dinh (Ni&#xEA;n) Vi&#xEA;n, pr&#xEA;tre et martyr, qui eut la t&#xEA;te tranch&#xE9;e sous l&#x2019;empereur Minh Mang.</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tananarive &#xE0; Madagascar, en 1894, la bienheureuse Victoire Rasoamanarivo. Devenue veuve apr&#xE8;s son mariage avec un homme violent, elle usa de toute son influence pour venir en aide aux chr&#xE9;tiens, quand les missionaires furent expuls&#xE9;s de l&#x2019;&#xEE;le, et d&#xE9;fendit l&#x2019;&#xC9;glise devant les magistrats.</para><para>13*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, pendant la pers&#xE9;cution men&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile, en 1936, &#xE0; Alb&#xE9;ric dans la r&#xE9;gion de Valence, le bienheureux martyr Sauveur Estrugo Solv&#xE8;s, pr&#xEA;tre.</para><para>14*. En Espagne, pendant la pers&#xE9;cution men&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile, en 1936, &#xE0; El Morrot, pr&#xE8;s de Barcelone, le bienheureux martyr Raymond Peiro Victori, pr&#xEA;tre dominicain.</para><para>15*.&#xA0; &#xA0; &#xA0; &#xA0; Au camp de concentration de Dachau en Bavi&#xE8;re, l&#x2019;an&#xA0;1942, le bienheureux Bruno Zembol, religieux franciscain et martyr. Arr&#xEA;t&#xE9; peu apr&#xE8;s l&#x2019;occupation de la Pologne par le r&#xE9;gime nazi, il mourut bris&#xE9; par les mauvais traitements.</para><para>**&#xA0; &#xA0; &#xA0; &#xA0; En Pologne, en 1964, le bienheureux W&#x142;adys&#x142;aw&#xA0;Findysz (1907-1964) Pr&#xEA;tre polonais &#x2013; martyr. (b&#xE9;atifi&#xE9; le 19 juin 2005 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
