<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XXV per annum</la><fr>XXV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>1</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Regem_magnum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Consors_paterni_luminis</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_O_sacrosancta_Trinitas</HYMNUS_lec_jour>

<antL1/>

<psL1/>

<antL2/>

<psL2/>

<antL3/>

<psL3/>

<LVers>VERS_Diriget_Dominus</LVers>
n<Llec1>L1_perannum_25-3</Llec1>

<Lrep1>R1_perannum_25-3</Lrep1>

<Llec2>L2_perannum_25-3</Llec2>

<Lrep2>R2_perannum_25-3</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Pergrata_mundo_nuntiat</HYMNUS_laudes>
 
<ant1>AN_Innocens_manibus_et</ant1>
 
<ps1>ps23</ps1>
 
<ant2>AN_Exaltate_Regem_saeculorum</ant2>
 
<ps2>AT5</ps2>
 
<ant3>AN_Rectos_decet_collaudatio.</ant3>
 
<ps3>ps32</ps3>
 
<LB_matin>LB_Rom_13_11b._12-13a</LB_matin> 
 
<RB_matin>RB_Deus_meus_adiutor_meus</RB_matin>  
<benedictus>AN_Erexit_nobis_Dominus</benedictus> 
<laudes_preces>perannum_13</laudes_preces><oratio_laudes>COL_Matutina_supplicum_vota_Domine_propitius_intuere</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Beati_qui_ambulant</ant4>
 
<ps4>ps118I</ps4>
 
<ant5>AN_Exsultabit_cor_meum</ant5>
 
<ps5>ps12</ps5>
 
<ant6>AN_Conclusit_Deus_omnia</ant6>
 
<ps6>ps13</ps6>
 
<LB_3>LB_Ier_17_7-8</LB_3>
 
<RB_3>VERS_Dominus_non_privabit_bonis_eos</RB_3>
 
<LB_6>LB_Prov_3_13-15</LB_6>
 
<RB_6>VERS_Domine_veritatem_in_corde_dilexisti</RB_6>
 
<LB_9>LB_Iob_5_17-18</LB_9>
 
<RB_9>VERS_Fac_cum_servo_tuo_secundum</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Telluris_ingens_conditor</HYMNUS_vepres>
 
<ant7>AN_Tribuit_Dominus_victoriam</ant7>
 
<ps7>ps19</ps7>
 
<ant8>AN_Cantabimus_et_psallemus</ant8>
 
<ps8>ps20</ps8>
 
<ant9>AN_Fecisti_nos_Domine</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_1_Io_3_1a._2</LB_soir>
 
<RB_soir>RB_In_aeternum_Domine</RB_soir>
 
<magnificat>AN_Exsultet_spiritus_meus</magnificat>
 
<vepres_preces>perannum_13</vepres_preces>
 
<oratio_vepres>COL_Gratias_tibi_agimus_Domine_Deus_omnipotens</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Salus_populi</IN>
<IN_L>IN_L_perannum_25</IN_L>
<COL>COL_perannum_25</COL>
<LEC>LEC_Esd6,7-20</LEC>
<PS1>GR_Dirigatur</PS1>
<PS2>AL_Confitemini_et_invocate</PS2>
<EV>EV_Lc8,19-21</EV>
<OF>OF_Si_ambulavero</OF>
<SO>SO_perannum_25</SO>
<CO>CO_Tu_mandasti</CO>
<CO_L>CO_L_perannum_25</CO_L>
<PC>PC_perannum_25</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Bx Antoine Martin Slomyek</intitule>
 <biographiecourte>&#xC9;v&#xEA;que slov&#xE8;ne, il &#x153;uvra pour l'&#x153;cum&#xE9;nisme et la reconnaissance de la culture de son pays (&#x2020;1862) </biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 24 septembre</para><para>1. &#xC0; Milan, au IIe si&#xE8;cle, saint Anatole, qu&#x2019;on croit avoir &#xE9;t&#xE9; le premier &#xE9;v&#xEA;que de la cit&#xE9;. </para><para>2. &#xC0; Saulieu au pays d&#x2019;Autun, les saints martyrs Andoche, Thyrse et F&#xE9;lix. </para><para>3. Chez les Arvernes, au Ve si&#xE8;cle, saint Rustique, &#xE9;v&#xEA;que. D&#xE9;j&#xE0; pr&#xEA;tre dans cette cit&#xE9;, il re&#xE7;ut l&#x2019;honneur de l&#x2019;&#xE9;piscopat, &#xE0; la joie du peuple. </para><para>4. &#xC0; Lyon, apr&#xE8;s 526, saint Loup, &#xE9;v&#xEA;que, qui auparavant avait v&#xE9;cu en anachor&#xE8;te. </para><para>5*. &#xC0; Marseille, en 1043, saint Isarn, abb&#xE9; de Saint-Victor. Aust&#xE8;re pour lui-m&#xEA;me, bienveillant et pacifique pour les autres, il restaura la vie r&#xE9;guli&#xE8;re dans son monast&#xE8;re. </para><para>6. En Hongrie, l&#x2019;an&#xA0;1046, saint G&#xE9;rard Sagredo, &#xE9;v&#xEA;que de Csanad et martyr. Originaire de Venise et moine b&#xE9;n&#xE9;dictin en route pour la Terre Sainte, il devint le pr&#xE9;cepteur du jeune prince &#xC9;meric, fils du roi de Hongrie saint &#xC9;tienne et, dans une r&#xE9;volte des Hongrois, mourut lapid&#xE9;, non loin du Danube. </para><para>7*. &#xC0; Girone en Catalogne, l&#x2019;an&#xA0;1341, le bienheureux Dalmace Moner, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs, qui aimait la solitude et le silence. </para><para>8*. &#xC0; York en Angleterre, l&#x2019;an&#xA0;1589, les bienheureux martyrs Guillaume Spencer, pr&#xEA;tre, et Robert Hardesty. Condamn&#xE9;s &#xE0; mort, sous la reine &#xC9;lisabeth I&#xE8;re, l&#x2019;un parce qu&#x2019;il &#xE9;tait pr&#xEA;tre, l&#x2019;autre parce qu&#x2019;il l&#x2019;avait re&#xE7;u chez lui, ils subirent ensemble le supplice de la pendaison. </para><para>9. &#xC0; Nagasaki au Japon, en 1637, saint Antoine Gonzalez, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs et martyr. Envoy&#xE9; au Japon avec cinq compagnons et mis dans les fers peu de temps apr&#xE8;s, il subit deux fois le supplice de l&#x2019;eau et, pris de fi&#xE8;vre, pr&#xE9;c&#xE9;da les autres dans la mort, sous le chef supr&#xEA;me Tokugawa Yemitsu. </para><para>10. &#xC0; San Severino dans les Marches, en 1721, saint Pacifique, pr&#xEA;tre de l&#x2019;Ordre des Mineurs, c&#xE9;l&#xE8;bre par ses pratiques de p&#xE9;nitence, son amour de la solitude et sa pri&#xE8;re devant le Saint-Sacrement. </para><para>11*. &#xC0; Lavant en Slov&#xE9;nie, l&#x2019;an&#xA0;1862, le bienheureux Antoine-Martin Slomsek &#xE9;v&#xEA;que, qui prit le plus grand soin de la vie chr&#xE9;tienne des domestiques et de la formation du clerg&#xE9; et appliqua toutes ses forces en faveur de l&#x2019;unit&#xE9; de l&#x2019;&#xC9;glise. </para><para>12*. &#xC0; Rome, en 1926, la bienheureuse Colombe (Jeanne Gabriel), abbesse, qui fut &#xE0; la t&#xEA;te du monast&#xE8;re de Lviv, mais, calomni&#xE9;e injustement, gagna Rome, o&#xF9;, vivant avec joie dans la pauvret&#xE9;, elle fonda la Congr&#xE9;gation des S&#x153;urs b&#xE9;n&#xE9;dictines de la Charit&#xE9;, ainsi que l&#x2019;&#x153;uvre sociale appel&#xE9;e &#x201C;la Maison de famille&#x201D; pour les jeunes ouvri&#xE8;res pauvres ou &#xE9;loign&#xE9;es de leur famille. </para><para>13*. En Espagne, dans la r&#xE9;gion de Valence, en 1936, le bienheureux martyr Joseph-Raymond-Pascal Ferrer Botella, pr&#xEA;tre</para><para>14*. En Espagne, &#xE0; Abalat de la Ribera&#xA0;; le bienheureux Joseph-Marie Fernandiz Hernandez, pr&#xEA;tre, &#xE0; Rotola y Corbera&#xA0;</para><para>15*. En Espagne, la bienheureuse Incarnation Gil Valls, vierge, &#xE0; Olleria&#xA0;</para><para>16*. EnEspagne, le bienheureux Joseph-Raymond Ferragud Girb&#xE8;s, p&#xE8;re de famille, &#xE0; Alzira, victime de la pers&#xE9;cution men&#xE9;e contre l&#x2019;&#xC9;glise au cours de la guerre civile.</para></martyrologe>

<compendium/>

</calendarium>
