<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>5</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada IV per annum</la><fr>IV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>IN PRAESENTATIONE DOMINI</la><fr>PRESENTATION DU SEIGNEUR</fr></intitule>
<rang><la>Festum</la><fr>F&#xEA;te</fr></rang>
<hebdomada_psalterium>4</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Ecce_venit_ad</invitatoire>

<HYMNUS_lectures>HY_Legis_sacratae_sanctis_caeremoniis</HYMNUS_lectures>

<HYMNUS_lec_jour/>

<antL1/>

<psL1>ps49I</psL1>

<antL2/>

<psL2>ps49II</psL2>

<antL3/>

<psL3>ps49III</psL3>

<LVers/>
n<Llec1>L1_IN_PRAESENTATIONE_DOMINI</Llec1>

<Lrep1>R1_IN_PRAESENTATIONE_DOMINI</Lrep1>

<Llec2>L2_IN_PRAESENTATIONE_DOMINI</Llec2>

<Lrep2>R2_IN_PRAESENTATIONE_DOMINI</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>IN_PRAESENTATIONE_DOMINI-NOCT1</LEC_NOCT1>

<LEC_NOCT2>IN_PRAESENTATIONE_DOMINI-NOCT2-1</LEC_NOCT2>

<LEC_NOCT3>IN_PRAESENTATIONE_DOMINI-NOCT3-C</LEC_NOCT3>

 
<HYMNUS_laudes>hy_Adorna_Sion_thalamum</HYMNUS_laudes>
 
<ant1>AN_Simeon_iustus_et</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Accipiens_Simeon_puerum</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Lumen_ad_revelationem_gentium</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Mal_3_1</LB_matin> 
 
<RB_matin>RB_Adorate_Dominum_In_aula</RB_matin>  
<benedictus>AN_Cum_inducerent_puerum</benedictus> 
<laudes_preces>perannum_47</laudes_preces><oratio_laudes>COL_Omnipotens_sempiterne_Deus_maiestatem_tuam_supplices</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Fiat_manus_tua</ant4>
 
<ps4>ps118XXII</ps4>
 
<ant5>AN_Thronus_tuus_Deus</ant5>
 
<ps5>ps44I</ps5>
 
<ant6>AN_Vidi_Ierusalem_novam</ant6>
 
<ps6>ps44II</ps6>
 
<LB_3>LB_Is_8_14</LB_3>
 
<RB_3>VERS_Recordatus_est_Dominus_misericordiae_suae</RB_3>
 
<LB_6>LB_Is_42_13</LB_6>
 
<RB_6>VERS_Viderunt_omnes_termini_terrae_salutare</RB_6>
 
<LB_9>LB_Is_12_5-6</LB_9>
 
<RB_9>VERS_Misericordia_et_veritas_obviaverunt_sibi</RB_9>
 
<oratio_3>COL_Domine_Deus_Pater_omnipotens_nobis_maiestati</oratio_3>
 
<oratio_6>COL_Concede_nobis_Domine_lux_ardens_caritatis</oratio_6>
 
<oratio_9>COL_Exaudi_nos_Domine_et_praesta_pacem</oratio_9>
 
<intitule_soir><la>IN PR&#xC6;SENTATIONE DOMINI</la></intitule_soir>
 
<rang_soir><la>Festum</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Quod_chorus_vatum_venerandus_olim</HYMNUS_vepres>
 
<ant7>AN_Responsum_accepit_Simeon</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_Obtulerunt_pro_eo</ant8>
 
<ps8>ps129</ps8>
 
<ant9>AN_Viderunt_oculi_mei</ant9>
 
<ps9>NT6</ps9>
 
<LB_soir>LB_Hebr_4_15-16</LB_soir>
 
<RB_soir>RB_Notum_fecit_Dominus_Salutare</RB_soir>
 
<magnificat>AN_Hodie_beata_Virgo</magnificat>
 
<vepres_preces>perannum_47</vepres_preces>
 
<oratio_vepres>COL_Omnipotens_sempiterne_Deus_maiestatem_tuam_supplices</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Miserere_mei_Domine</comp_ant1>
 
<comp_ps1>ps4</comp_ps1> 
<comp_ant2>AN_In_noctibus</comp_ant2> 
<comp_ps2>ps133</comp_ps2> 
<comp_LB>LB_Deut_6_4-7</comp_LB>
 
<comp_oratio>COL_Visita_nos_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Ave_regina_caelorum</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Laetetur_cor</IN>
<IN_L>IN_L_perannum_4</IN_L>
<COL>COL_perannum_4</COL>
<LEC>LEC_He13,15-21</LEC>
<PS1>GR_Quis_sicut_Dominus</PS1>
<PS2>AL_Adorabo</PS2>
<EV>EV_Mc6,30-34</EV>
<OF>OF_Bonum_est_confiteri</OF>
<SO>SO_perannum_4</SO>
<CO>CO_Illumina_faciem_tuam</CO>
<CO_L>CO_L_perannum_4</CO_L>
<PC>PC_perannum_4</PC>
</messe>
</ordo>

<viergemarie>
 <intitule>Purification de La Sainte Vierge </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule> Journ&#xE9;e mondiale de la vie consacr&#xE9;e</intitule></journeesdediees>

<biographie>
 <intitule>Pr&#xE9;sentation du Seigneur</intitule>
 <biographiecourte>La Chandeleur est la f&#xEA;te du Christ"lumi&#xE8;re pour &#xE9;clairer les nations&#xA0;" attest&#xE9;e &#xE0; J&#xE9;rusalem en 386, adopt&#xE9;e &#xE0; Rome au 7e si&#xE8;cle. Cette f&#xEA;te est commune avec les &#xC9;glises orientales, qui l'appellent f&#xEA;te de la rencontre ou Entr&#xE9;e de notre Seigneur au Temple</biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 2 f&#xE9;vrier</para><para>1. &#xA0; &#xA0; &#xA0; &#xA0; F&#xEA;te de la Pr&#xE9;sentation du Seigneur, que les Grecs appellent Hypapante, la Rencontre. Quarante jours apr&#xE8;s sa Naissance, J&#xE9;sus fut pr&#xE9;sent&#xE9; au Temple par Marie et Joseph&#xA0;; selon les apparences, il accomplissait la Loi de Mo&#xEF;se&#xA0;; en r&#xE9;alit&#xE9;, il venait au devant de son peuple croyant et exultant, lumi&#xE8;re pour &#xE9;clairer les nations pa&#xEF;ennes et gloire d&#x2019;Isra&#xEB;l son peuple. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Orl&#xE9;ans, vers 480, saint Floscule, &#xE9;v&#xEA;que, </para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cantorb&#xE9;ry en Angleterre, l&#x2019;an&#xA0;619, saint Laurent, &#xE9;v&#xEA;que, qui re&#xE7;ut le gouvernement de cette &#xC9;glise apr&#xE8;s saint Augustin, et la fit grandir consid&#xE9;rablement en convertissant le roi Edbald. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Wurtzbourg en Bavi&#xE8;re, l&#x2019;an&#xA0;754, saint Burchard, &#xE9;v&#xEA;que. Originaire d&#x2019;Angleterre, il fut ordonn&#xE9; par saint Boniface premier &#xE9;v&#xEA;que de cette cit&#xE9;. </para><para>5*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Florence en Toscane, l&#x2019;an&#xA0;1348, le bienheureux Simon Fidati de Cascia, pr&#xEA;tre de l&#x2019;Ordre des Ermites de Saint- Augustin, qui, par sa parole et ses &#xE9;crits, amena un grand nombre de fid&#xE8;les &#xE0; une vie chr&#xE9;tienne meilleure. </para><para>6*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Suse dans le Pi&#xE9;mont, l&#x2019;an&#xA0;1365, le bienheureux Pierre Cambiani de Ruffia, pr&#xEA;tre de l&#x2019;Ordre des Pr&#xEA;cheurs et martyr, massacr&#xE9; dans le clo&#xEE;tre des franciscains par des dissidents, en haine de l&#x2019;&#xC9;glise. </para><para>7. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Prato en Toscane, l&#x2019;an&#xA0;1590, sainte Catherine de Ricci, vierge du Tiers-Ordre r&#xE9;gulier de Saint Dominique, qui mit tout son c&#x153;ur &#xE0; l&#x2019;&#x153;uvre de restauration religieuse et s&#x2019;appliqua &#xE0; honorer sans rel&#xE2;che les myst&#xE8;res de la passion de J&#xE9;sus Christ, qu&#x2019;elle m&#xE9;rita m&#xEA;me d&#x2019;&#xE9;prouver.</para><para>8. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Bordeaux, en 1640, sainte Jeanne de Lestonnac. Jeune fille, elle repoussa les invitations et les tentatives de sa m&#xE8;re pour qu&#x2019;elle quitte l&#x2019;&#xC9;glise catholique&#xA0;; apr&#xE8;s la mort de son mari, elle veilla avec sagesse &#xE0; l&#x2019;&#xE9;ducation de ses cinq enfants, puis fonda la Compagnie des Filles de Notre-Dame sur le mod&#xE8;le de la Compagnie de J&#xE9;sus, pour favoriser l&#x2019;&#xE9;ducation chr&#xE9;tienne des jeunes filles.</para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome, en 1640, le bienheureux Nicolas Saggio des Lombards, religieux de l&#x2019;Ordre des Minimes, qui remplit humblement et saintement la fonction de portier de son couvent.</para><para>10*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Gennazzano dans le Latium, en 1840, le bienheureux &#xC9;tienne Bellesini, pr&#xEA;tre de l&#x2019;Ordre de Saint-Augustin. En des temps calamiteux, il resta fid&#xE8;le &#xE0; son Ordre supprim&#xE9; par d&#xE9;cret imp&#xE9;rial, et se d&#xE9;voua &#xE0; l&#x2019;&#xE9;ducation des enfants, &#xE0; la pr&#xE9;dication et au minist&#xE8;re pastoral. </para><para>11. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Hano&#xEF; au Tonkin, en 1861, saint Jean-Th&#xE9;ophane V&#xE9;nard, pr&#xEA;tre de la Soci&#xE9;t&#xE9; des Missions &#xE9;trang&#xE8;res de Paris et martyr. Apr&#xE8;s six ann&#xE9;es de minist&#xE8;re clandestin marqu&#xE9;es par les fatigues et les angoisses, il fut d&#xE9;nonc&#xE9; par un tra&#xEE;tre et, comme il refusait de pi&#xE9;tiner la croix, il fut enferm&#xE9; dans une cage et, d&#x2019;un c&#x153;ur joyeux, alla au devant de son supplice, sous l&#x2019;empereur Tu Duc. </para><para>12*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Dernach en Rh&#xE9;nanie, l&#x2019;an&#xA0;1898, la bienheureuse Marie-Catherine Kasper, vierge, qui fonda l&#x2019;Institut des Pauvres servantes de J&#xE9;sus Christ, pour &#xEA;tre au service du Seigneur dans les pauvres. </para><para>13*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Milan, l&#x2019;an&#xA0;1921, le bienheureux Andr&#xE9;-Charles Ferrari, &#xE9;v&#xEA;que, qui cultiva avec soin la tradition religieuse de son peuple et ouvrit de nouvelles voies pour faire conna&#xEE;tre au monde le Christ et la charit&#xE9; de l&#x2019;&#xC9;glise. </para><para>14*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; V&#xE9;rone en V&#xE9;n&#xE9;tie, l&#x2019;an&#xA0;1934, la bienheureuse Marie-Dominique Mantovani, vierge, qui fonda, en union avec le bienheureux Joseph Nascimbeni, l&#x2019;Institut des Petites S&#x153;urs de la Sainte Famille&#xA0;; elle en fut la premi&#xE8;re sup&#xE9;rieure, au service des pauvres, des orphelins et des malades, dans une vie humble, pour l&#x2019;amour du Christ. </para></martyrologe>

<compendium/>

</calendarium>
