<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>10</priorite>
<couleur>Blanc</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XVIII per annum</la><fr>XVIII&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Dominici, presbyteri</la><fr>St Dominique, pr&#xEA;tre</fr></intitule>
<rang><la>Memoria</la><fr>M&#xE9;moire</fr></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Mirabilem_Deum_in</invitatoire>

<HYMNUS_lectures>hy_Ales_diei_nuntius</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Amoris_sensus_erige</HYMNUS_lec_jour>

<antL1>AN_Salvasti_nos_Domine</antL1>

<psL1>ps43I</psL1>

<antL2>AN_Parce_Domine_et</antL2>

<psL2>ps43II</psL2>

<antL3>AN_Exsurge_Domine_et</antL3>

<psL3>ps43III</psL3>

<LVers>VERS_Domine_ad</LVers>
n<Llec1>L1_S._Dominici_presbyteri</Llec1>

<Lrep1>R1_S._Dominici_presbyteri</Lrep1>

<Llec2>L2_S._Dominici_presbyteri</Llec2>

<Lrep2>R2_S._Dominici_presbyteri</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Novus_athleta_Domini</HYMNUS_laudes>
 
<ant1>AN_Excita_Domine_potentiam</ant1>
 
<ps1>ps79</ps1>
 
<ant2>AN_Magnifice_fecit_Dominus</ant2>
 
<ps2>AT19</ps2>
 
<ant3>AN_Exsultate_Deo_adiutori</ant3>
 
<ps3>ps80</ps3>
 
<LB_matin>LB_Rom_12_1-2</LB_matin> 
 
<RB_matin>RB_Lex_Dei_eius_In</RB_matin>  
<benedictus>AN_Pars_mea_Dominus;</benedictus> 
<laudes_preces>perannum_25</laudes_preces><oratio_laudes>COL_Adiuvet_Ecclesiam_tuam_Domine_beatus_Dominicus</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Bonum_mihi_lex</ant4>
 
<ps4>ps118IX</ps4>
 
<ant5>AN_In_Deo_speravi</ant5>
 
<ps5>ps55</ps5>
 
<ant6>AN_Magnificata_est_usque</ant6>
 
<ps6>ps56</ps6>
 
<LB_3>LB_Gal_5_13-14</LB_3>
 
<RB_3>VERS_Domine_viam</RB_3>
 
<LB_6>LB_Gal_5_16-17</LB_6>
 
<RB_6>VERS_Bonus_es</RB_6>
 
<LB_9>LB_Gal_5_22._23a._25</LB_9>
 
<RB_9>VERS_Notam_fac</RB_9>
 
<oratio_3>COL_Te_Domine_suppliciter_exoramus_ut_qui</oratio_3>
 
<oratio_6>COL_Omnipotens_sempiterne_Deus_apud_quem_nihil</oratio_6>
 
<oratio_9>COL_Da_nobis_orantibus_quaesumus_Domine_ut</oratio_9>
 
<intitule_soir><la>S. DOMINICI, PRESBYTERI</la></intitule_soir>
 
<rang_soir><la>Memoria</la></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Novus_athleta_Domini</HYMNUS_vepres>
 
<ant7>AN_Posui_te_in</ant7>
 
<ps7>ps71I</ps7>
 
<ant8>AN_Salvos_faciet_Dominus</ant8>
 
<ps8>ps71II</ps8>
 
<ant9>AN_Nunc_facta_est</ant9>
 
<ps9>NT10</ps9>
 
<LB_soir>LB_Rom_8_28-30</LB_soir>
 
<RB_soir>RB_Iustus_Dominus_Et_iustitiam</RB_soir>
 
<magnificat>AN_Vos_qui_reliquistis</magnificat>
 
<vepres_preces>perannum_25</vepres_preces>
 
<oratio_vepres>COL_Adiuvet_Ecclesiam_tuam_Domine_beatus_Dominicus</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_Caro_mea</comp_ant1>
 
<comp_ps1>ps15</comp_ps1> 
<comp_LB>LB_1_Th_5_23-24</comp_LB>
 
<comp_oratio>COL_Domine_Deus_noster</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Deus_in_adiutorium</IN>
<IN_L>IN_L_perannum_18</IN_L>
<COL>COL_perannum_18</COL>
<LEC>LEC_Nb20,1-13</LEC>
<PS1>GR_Benedicam_Dominum</PS1>
<PS2>AL_Tu_es_Petrus</PS2>
<EV>EV_Mt16,13-23</EV>
<OF>OF_Precatus_est_Moyses</OF>
<SO>SO_perannum_18</SO>
<CO>CO_Panem_de_caelo</CO>
<CO_L>CO_L_perannum_18</CO_L>
<PC>PC_perannum_18</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Dominique, pr&#xEA;tre</intitule>
 <biographiecourte>Pr&#xEA;tre, fondateur de l'Ordre des fr&#xE8;res pr&#xEA;cheurs ou Dominicains, pour lutter contre l'h&#xE9;r&#xE9;sie albigeoise (&#x2020;1221)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 8 ao&#xFB;t.</para><para>En Espagne, Saint Dominique de Guznan, chanoine d&#x2019;Osma, se fit humble ministre de la pr&#xE9;dication dans les r&#xE9;gions troubl&#xE9;es par l&#x2019;h&#xE9;r&#xE9;sie des albigeois et v&#xE9;cut dans la condition m&#xE9;pris&#xE9;e de pauvret&#xE9; volontaire, ne cessant de parler avec Dieu. &#xC0; la recherche d&#x2019;une nouvelle mani&#xE8;re de propager la foi, il fonda, &#xE0; Toulouse, l&#x2019;Ordre des Pr&#xEA;cheurs, pour restaurer dans l&#x2019;&#xC9;glise la mani&#xE8;re de vivre des ap&#xF4;tres, en recommandant &#xE0; ses fr&#xE8;res de servir leur prochain par la pri&#xE8;re, l&#x2019;&#xE9;tude et le minist&#xE8;re de la parole. Il mourut &#xE0; Bologne, le 6 ao&#xFB;t 1221.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Albano, sur la voie Appienne, au quinzi&#xE8;me mille de Rome, les saints martyrs Second, Carpophore, Victorin et S&#xE9;v&#xE9;rien.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0;  Sur la voie d&#x2019;Ostie, au septi&#xE8;me mille de Rome, les saints martyrs Cyriaque, Large, Crescentien, Memmie, Julienne et Smaragde.</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Tarse en Cilicie, vers 303-311, la passion de saint Marin. Vieillard d&#x2019;Anazarbe, sous l&#x2019;empereur Diocl&#xE9;tien et le pr&#xE9;fet Lysias, il fut d&#xE9;capit&#xE9; hors de la ville et son corps abandonn&#xE9; aux chiens et aux autres b&#xEA;tes.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Milan, vers 462, saint Eus&#xE8;be, &#xE9;v&#xEA;que, qui travailla avec z&#xE8;le en faveur de la foi orthodoxe et reconstruisit sa cath&#xE9;drale d&#xE9;truite par les Huns</para><para>6.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Vienne en Gaule, au Ve si&#xE8;cle, saint Sever, pr&#xEA;tre.</para><para>7*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Bordeaux, en 608, le tr&#xE9;pas de saint Mommole, abb&#xE9; de Fleury-sur-Loire.</para><para>8.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Cyzique dans l&#x2019;Hellespont, au IXe si&#xE8;cle, saint &#xC9;milien, &#xE9;v&#xEA;que, qui eut beaucoup &#xE0; souffrir pour le culte des saintes images de la part de l&#x2019;empereur L&#xE9;on l&#x2019;Arm&#xE9;nien et acheva sa vie en exil.</para><para>9*.&#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de G&#xF6;ttweig en Autriche, l&#x2019;an&#xA0;1091, le tr&#xE9;pas de saint Altman, &#xE9;v&#xEA;que de Passau en Bavi&#xE8;re, qui fonda un grand nombre de maisons de clercs sous la R&#xE8;gle de saint Augustin, restaura la discipline eccl&#xE9;siastique et, pour avoir d&#xE9;fendu la libert&#xE9; de l&#x2019;&#xC9;glise, fut expuls&#xE9; de son si&#xE8;ge par l&#x2019;empereur Henri IV et mourut en exil.</para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Gallese, pr&#xE8;s de Viterbe en Toscane, vers 1150, saint Famien, ermite. N&#xE9; &#xE0; Cologne, il distribua aux pauvres tous ses biens pour p&#xE8;leriner pauvrement, puis re&#xE7;ut l&#x2019;habit cistercien, tout en vivant en ermite.</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1570, le bienheureux Jean Felton, martyr. Parce qu&#x2019;il avait affich&#xE9; publiquement la sentence d&#x2019;excommunication port&#xE9;e par le pape  contre la reine d&#x2019;Angleterre, &#xC9;lisabeth I&#xE8;re, il fut d&#xE9;pec&#xE9; vif &#xE0; la porte du cimeti&#xE8;re de l&#x2019;&#xE9;glise Saint-Paul, et il invoquait le nom de J&#xE9;sus lorsqu&#x2019;on lui arracha le c&#x153;ur.</para><para>12*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; York, en 1586, le bienheureux Jean Fingley, pr&#xEA;tre et martyr. En raison de son sacerdoce, il fut condamn&#xE9; &#xE0; mort, sous la reine Elisabeth I&#xE8;re, et soumis aux supplices du gibet. On comm&#xE9;more avec lui le bienheureux Robert Bickerdike, martyr, qui subit le m&#xEA;me supplice &#xE0; la m&#xEA;me &#xE9;poque, mais sans qu&#x2019;on sache le jour ni le mois, parce qu&#x2019;il s&#x2019;&#xE9;tait r&#xE9;concili&#xE9; avec l&#x2019;&#xC9;glise catholique.</para><para>13.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Xixiaodun, pr&#xE8;s de Xinhexian dans la province chinoise de Hebei, saint Paul Ke Tingzhu, marty, responsable de la communaut&#xE9; chr&#xE9;tienne du pays, dans la pers&#xE9;cution caus&#xE9;e par la secte de Yihetuan, il eut la peau arrach&#xE9;e, morceau par morceau, et, dans ce supplice, montra &#xE0; tous un exemple de fermet&#xE9;.</para><para>14*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Zamora, dans le Le&#xF3;n en Espagne, l&#x2019;an&#xA0;1905 sainte Boniface Rodriguez Castro, vierge. Soucieuse du progr&#xE8;s chr&#xE9;tien et social des femmes par la pri&#xE8;re et le travail, elle fonda la Congr&#xE9;gation des Servantes de Saint-Joseph sur l&#x2019;exemple de la Sainte Famille de Nazareth (canonis&#xE9;e le 23 octobre 2011 par Beno&#xEE;t XVI)</para><para>15*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Sydney en Australie, l&#x2019;an&#xA0;1909, sainte Marie-H&#xE9;l&#xE8;ne MacKillop (Marie de la Croix), vierge, qui fonda la Congr&#xE9;gation des Soeurs de Saint-Joseph et du Sacr&#xE9;-C&#x153;ur, et la dirigea au milieu de difficult&#xE9;s et d&#x2019;&#xE9;preuves sans nombre. (canonis&#xE9;e le 17 octobre 2010 par Benoit XVI)</para><para>16*.&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Poggio a Caiano en Toscane, l&#x2019;an&#xA0;1921, la bienheureuse Marie-Marguerite (Marie-Anne-Rose Caiani), vierge, fondatrice de l&#x2019;Institut des S&#x153;urs franciscaines minimes du Sacr&#xE9;-C&#x153;ur pour enseigner le cat&#xE9;chisme aux enfants et assister les malades et les mourants</para><para>17*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Er Saler, pr&#xE8;s de Valence, le bienheureux Antoine Silvestre Moya, pr&#xEA;tre.</para><para>18*.&#xA0; &#xA0; &#xA0; &#xA0; En Espagne, &#xE0; Valence, dans la pers&#xE9;cution d&#xE9;cha&#xEE;n&#xE9;e au cours de la guerre civile, en 1936, la bienheureuse martyre, Marie de l&#x2019;Enfant J&#xE9;sus (Marie Baldillou y Bullit) vierge, de l&#x2019;Institut des Filles de Marie des &#xC9;coles religieuses. </para><para>19*.&#xA0; &#xA0; &#xA0; &#xA0; Au camp de concentration de Gusen en Allemagne, l&#x2019;an&#xA0;1940, le bienheureux Vladimir Laskowski, pr&#xEA;tre de Poznan et martyr. Apr&#xE8;s l&#x2019;occupation nazie de la Pologne, il fut arr&#xEA;t&#xE9;, intern&#xE9;, puis d&#xE9;port&#xE9; et succomba aux tortures subies.</para></martyrologe>

<compendium/>

</calendarium>
