<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>12</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada III per annum</la><fr>III&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la>S. Vincentii, diaconi et martyris</la><fr>St Vincent, diacre et martyr.</fr></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Regem_magnum_Dominum</invitatoire>

<HYMNUS_lectures>hy_Consors_paterni_luminis</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_O_sacrosancta_Trinitas</HYMNUS_lec_jour>

<antL1>AN_Exsurgit_Deus_et</antL1>

<psL1>ps67I</psL1>

<antL2>AN_Deus_noster_Deus</antL2>

<psL2>ps67II</psL2>

<antL3>AN_Regna_terrae_cantate</antL3>

<psL3>ps67III</psL3>

<LVers>VERS_Audiam_quid</LVers>
n<Llec1>L1_perannum_3-3</Llec1>

<Lrep1>R1_perannum_3-3</Lrep1>

<Llec2>L2_perannum_3-3</Llec2>

<Lrep2>R2_perannum_3-3</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
<LEC_NOCT1>perannum_3-3-NOCT1-1</LEC_NOCT1>

<LEC_NOCT2>perannum_3-3-NOCT2-1</LEC_NOCT2>
 
<HYMNUS_laudes>hy_Pergrata_mundo_nuntiat</HYMNUS_laudes>
 
<ant1>AN_Benedixisti_Domine_terram</ant1>
 
<ps1>ps84</ps1>
 
<ant2>AN_Anima_mea_desideravit</ant2>
 
<ps2>AT20</ps2>
 
<ant3>AN_Illumina_Domine_vultum</ant3>
 
<ps3>ps66</ps3>
 
<LB_matin>LB_1_Io_4_14-15</LB_matin> 
 
<RB_matin>RB_Deus_meus_adiutor_meus</RB_matin>  
<benedictus>AN_Erexit_nobis_Dominus</benedictus> 
<laudes_preces>perannum_33</laudes_preces><oratio_laudes>COL_Deus_omnipotens_cuius_est_bona_rerum</oratio_laudes>
 
 
<HYMNUS_3>hy_Nunc_Sancte_nobis_Spiritus</HYMNUS_3>
 
<HYMNUS_6>hy_Rector_potens_verax_Deus</HYMNUS_6>
 
<HYMNUS_9>hy_Rerum_Deus_tenax_vigor</HYMNUS_9>
 
 
<ant4>AN_Plenitudo_legis_est</ant4>
 
<ps4>ps118XIII</ps4>
 
<ant5>AN_Memor_esto_congregationis</ant5>
 
<ps5>ps73I</ps5>
 
<ant6>AN_Exsurge_Domine_et</ant6>
 
<ps6>ps73II</ps6>
 
<LB_3>LB_Ier_22_3</LB_3>
 
<RB_3>VERS_Dominus_iudicabit</RB_3>
 
<LB_6>LB_Deut_15_7-8</LB_6>
 
<RB_6>VERS_Desiderium_pauperum</RB_6>
 
<LB_9>LB_Prov_22_22-23</LB_9>
 
<RB_9>VERS_Liberabit_Dominus</RB_9>
 
<oratio_3>COL_Omnipotens_sempiterne_Deus_qui_Paraclitum_Sanctum</oratio_3>
 
<oratio_6>COL_Deus_qui_Petro_salvificum_tuum_super</oratio_6>
 
<oratio_9>COL_Deus_qui_Cornelio_centurioni_angelum_tuum</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Telluris_ingens_conditor</HYMNUS_vepres>
 
<ant7>AN_Dominus_in_circuitu</ant7>
 
<ps7>ps124</ps7>
 
<ant8>AN_Nisi_efficiamini_sicut</ant8>
 
<ps8>ps130</ps8>
 
<ant9>AN_Fecisti_nos_Domine</ant9>
 
<ps9>NT9</ps9>
 
<LB_soir>LB_Rom_12_9-12</LB_soir>
 
<RB_soir>RB_In_aeternum_Domine</RB_soir>
 
<magnificat>AN_Exsultet_spiritus_meus</magnificat>
 
<vepres_preces>perannum_33</vepres_preces>
 
<oratio_vepres>COL_Ascendat_ad_clementiam_tuam_nostra_Domine</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_non_abscondas_faciem</comp_ant1>
 
<comp_ps1>ps142</comp_ps1> 
<comp_LB>LB_1_Petr_5_8-9_a</comp_LB>
 
<comp_oratio>COL_Noctem_istam_quaesumus_Domine</comp_oratio> 
<comp_AM>AM_Alma_redemptoris</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Adorate_Deum</IN>
<IN_L>IN_L_perannum_3</IN_L>
<COL>COL_perannum_3</COL>
<LEC>LEC_2S6,12-19</LEC>
<PS1>GR_Timebunt_gentes</PS1>
<PS2>AL_Dominus_regnavit_exsultet</PS2>
<EV>EV_Mc3,31-35</EV>
<OF>OF_Dextera_Domini</OF>
<SO>SO_perannum_3</SO>
<CO>CO_Mirabantur_omnes</CO>
<CO_L>CO_L_perannum_3</CO_L>
<PC>PC_perannum_3</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St Vincent, diacre et martyr.</intitule>
 <biographiecourte>Diacre, il suivit son &#xE9;v&#xEA;que dans l'emprisonnement et le martyre (&#x2020; vers 304)</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para>
            Le 22 janvier</para><para>1.&#xA0; &#xA0; &#xA0; &#xA0; M&#xE9;moire de saint Vincent, diacre de Saragosse et martyr. Dans la pers&#xE9;cution de Diocl&#xE9;tien, en 304, avec son &#xE9;v&#xEA;que saint Val&#xE8;re, il fut conduit &#xE0; Valence, et l&#xE0;, apr&#xE8;s avoir subi la prison, la faim, le chevalet, des plaques br&#xFB;lantes, il s&#x2019;envola au ciel, vainqueur, pour recevoir la couronne du martyre. </para><para>2. &#xA0; &#xA0; &#xA0; &#xA0; On comm&#xE9;more aussi saint Val&#xE8;re, &#xE9;v&#xEA;que de Saragosse qui prit part au premier Concile d&#x2019;Elvire et, conduit &#xE0; Valence avec saint Vincent, fut condamn&#xE9; &#xE0; l&#x2019;exil. </para><para>3. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Novare en Ligurie, avant 418, saint Gaudence, qui est tenu pour le premier &#xE9;v&#xEA;que de ce si&#xE8;ge. </para><para>4. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Bethsalo&#xE9; en Perse, l&#x2019;an&#xA0;628, la passion de saint Anastase, moine et martyr. Apr&#xE8;s de nombreux tourments qu&#x2019;il avait endur&#xE9;s &#xE0; C&#xE9;sar&#xE9;e de Palestine, il fut encore &#xE9;prouv&#xE9; par les nombreux supplices que lui infligea le roi des Perses Chosro&#xE8;s. Il fut enfin &#xE9;trangl&#xE9; pr&#xE8;s du fleuve, apr&#xE8;s soixante-dix compagnons, et d&#xE9;capit&#xE9;. </para><para>5*. &#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Romans, pr&#xE8;s de l&#x2019;Is&#xE8;re, dans les Alpes, en 844, la mise au tombeau de saint Barnard, &#xE9;v&#xEA;que de Vienne. Apr&#xE8;s avoir quitt&#xE9; la cour et les arm&#xE9;es de Charlemagne pour la milice du Christ, il distribua aux pauvres les biens re&#xE7;us en h&#xE9;ritage et construisit deux monast&#xE8;res, &#xE0; Ambournay d&#x2019;abord, puis, devenu &#xE9;v&#xEA;que, dans son dioc&#xE8;se, &#xE0; Romans, o&#xF9; il mourut. </para><para>6. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Sore dans le Latium, en 1034, saint Dominique, abb&#xE9;, qui construisit des monast&#xE8;res dans diverses r&#xE9;gions d&#x2019;Italie et en remit d&#x2019;autres, par son esprit de r&#xE9;forme, dans une vie r&#xE9;guli&#xE8;re.</para><para>7*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Pise en Toscane, l&#x2019;an&#xA0;1431, la bienheureuse Marie Mancini. Deux fois veuve, ayant perdu tous ses enfants, elle institua, avec les encouragements de sainte Catherine de Sienne, la vie commune au monast&#xE8;re de Saint-Dominique qu&#x2019;elle dirigea pendant dix ans. </para><para>8*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; C&#xF4;me en Lombardie, l&#x2019;an&#xA0;1459, le bienheureux Antoine della Chiesa, pr&#xEA;tre dominicain, qui r&#xE9;tablit la vie r&#xE9;guli&#xE8;re dans un certain nombre de couvents de son Ordre, recherchant avec indulgence la fragilit&#xE9; humaine et la corrigeant avec fermet&#xE9;. </para><para>9*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Londres, en 1592, le bienheureux Guillaume Patenson, pr&#xEA;tre et martyr. Sous la reine &#xC9;lisabeth I&#xE8;re, il fut condamn&#xE9; &#xE0; mort &#xE0; cause de son sacerdoce&#xA0;; en prison, il r&#xE9;concilia avec l&#x2019;&#xC9;glise catholique six de ses cod&#xE9;tenus et il acheva son martyre &#xE0; Tyburn par la pendaison et le d&#xE9;membrement. </para><para>10. &#xA0; &#xA0; &#xA0; &#xA0; Au Tonkin, en 1745, les saints martyrs Fran&#xE7;ois Gil de Federich et Matthieu Alonso de Leziniano, pr&#xEA;tres dominicains. Sous le r&#xE8;gne de Trinh Doanh, apr&#xE8;s avoir pr&#xEA;ch&#xE9; l&#x2019;&#xC9;vangile sans discontinuer et m&#xEA;me dans les cha&#xEE;nes, ils furent frapp&#xE9;s du sabre, allant glorieusement &#xE0; la mort pour le Christ. </para><para>11. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Rome en 1850, saint Vincent Palloti, pr&#xEA;tre, fondateur de la Soci&#xE9;t&#xE9; de l&#x2019;Apostolat catholique, qui stimula, par ses &#xE9;crits et ses &#x153;uvres, la vocation de tous ceux qui sont baptis&#xE9;s dans le Christ &#xE0; travailler activement en faveur de l&#x2019;&#xC9;glise. </para><para>12*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Bordeaux, en 1850, le bienheureux Guillaume Chaminade, pr&#xEA;tre. &#xC0; l&#x2019;&#xE9;poque de la R&#xE9;volution fran&#xE7;aise, il exer&#xE7;a longtemps son z&#xE8;le en cachette avec audace, il eut &#xE0; c&#x153;ur de rassembler les fid&#xE8;les la&#xEF;cs pour honorer la bienheureuse Vierge Marie et agir en faveur des missions &#xE9;trang&#xE8;res et, pour cela, il fonda la Soci&#xE9;t&#xE9; de Marie et l&#x2019;Institut des Filles de Marie Immacul&#xE9;e. </para><para>13*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Junin dans les Andes en Argentine, en 1904, la bienheureuse Laure Vicu&#xF1;a, vierge. N&#xE9;e &#xE0; Santiago du Chili, &#xE9;l&#xE8;ve dans l&#x2019;Institut de Marie Auxiliatrice, elle offrit &#xE0; Dieu sa vie &#xE0; quinze ans pour la conversion de sa m&#xE8;re. </para><para>14*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Castelletto del Garda aux confins de la V&#xE9;n&#xE9;tie, en 1922, le bienheureux Joseph Nascimbeni, pr&#xEA;tre, fondateur de l&#x2019;Institut des Petites S&#x153;urs de la Sainte Famille. </para><para>15*. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Vienne en Autriche, l&#x2019;an&#xA0;1931, le bienheureux Ladislas Batthyany-Stratmamn. P&#xE8;re de famille, il fut par sa vie et son action, un t&#xE9;moin de l&#x2019;&#xC9;vangile, aussi bien en famille que dans la soci&#xE9;t&#xE9;. M&#xE9;decin, il fit honneur &#xE0; son art et montra une grande charit&#xE9; en assistant les malades, pour qui il fonda des h&#xF4;pitaux, o&#xF9; il n&#x2019;accueillait que les pauvres et les indigents. </para></martyrologe>

<compendium/>

</calendarium>
