<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>2</priorite>
<couleur>Rouge</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus paschale</la><fr>Tempus paschale</fr></tempus>
<hebdomada><la>Hebdomada VII Paschae</la><fr>VII&#xE8;me semaine de P&#xE2;ques</fr></hebdomada>
<intitule><la>Dominica Pentecostes</la><fr>Dimanche de la Pentec&#xF4;te</fr></intitule>
<rang><la>Sollemnitas</la><fr>Solennit&#xE9;</fr></rang>
<hebdomada_psalterium>3</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Alleluia_Spiritus_Domini</invitatoire>

<HYMNUS_lectures>hy_Primo_dierum_omnium</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Dies_aetasque_ceteris</HYMNUS_lec_jour>

<antL1>AN_Per_Singluos_dies</antL1>

<psL1>ps144I</psL1>

<antL2>AN_Regnum_tuum_Domine</antL2>

<psL2>ps144II</psL2>

<antL3>AN_Fidelis_Dominus_in</antL3>

<psL3>ps144III</psL3>

<LVers/>
n<Llec1>L1_Dominica_Pentecostes</Llec1>

<Lrep1>R1_Dominica_Pentecostes</Lrep1>

<Llec2>L2_Dominica_Pentecostes</Llec2>

<Lrep2>R2_Dominica_Pentecostes</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Beata_nobis_gaudia</HYMNUS_laudes>
 
<ant1>AN_Mirabilis_in_altis</ant1>
 
<ps1>ps62</ps1>
 
<ant2>AN_Laudabilis_es_Domine</ant2>
 
<ps2>AT41</ps2>
 
<ant3>AN_Laudate_Dominum_de</ant3>
 
<ps3>ps149</ps3>
 
<LB_matin>LB_Act_5_30-32</LB_matin> 
 
<RB_matin>RB_Repleti_sunt_omnes_Spiritu_Sancto</RB_matin>  
<benedictus>AN_Accipite_Spiritum_Sanctum</benedictus> 
<laudes_preces>perannum_31</laudes_preces><oratio_laudes>COL_Deus_qui_sacramento_festivitatis_hodiernae_universam</oratio_laudes>
 
 
<HYMNUS_3>hy_Iam_Christus_astra_ascenderat</HYMNUS_3>
 
<HYMNUS_6>hy_Venite_servi_supplices</HYMNUS_6>
 
<HYMNUS_9>hy_Haec_hora_quae_resplenduit</HYMNUS_9>
 
 
<ant4>AN_Spiritus_Sanctus_procedens</ant4>
 
<ps4>ps117I</ps4>
 
<ant5>AN_Auge_in_nobis</ant5>
 
<ps5>ps117II</ps5>
 
<ant6>AN_Non_enim_vos</ant6>
 
<ps6>ps117III</ps6>
 
<LB_3>LB_1_Cor_12_13</LB_3>
 
<RB_3>VERS_Spiritus_Paraclitus_alleluia_Docebit</RB_3>
 
<LB_6>LB_Tit_3_5b-7</LB_6>
 
<RB_6>VERS_Spiritus_Sanctus_docebit_vos_alleluia</RB_6>
 
<LB_9>LB_2_Cor_1_21-22</LB_9>
 
<RB_9>VERS_Loquebantur_variis_linguis_Apostoli_alleluia</RB_9>
 
<oratio_3>COL_Praesta_quaesumus_omnipotens_Deus_ut_claritatis</oratio_3>
 
<oratio_6>COL_Praesta_quaesumus_omnipotens_Deus_ut_claritatis</oratio_6>
 
<oratio_9>COL_Praesta_quaesumus_omnipotens_Deus_ut_claritatis</oratio_9>
 
<intitule_soir><la>Dominica Pentecostes</la></intitule_soir>
 
<rang_soir><la>Sollemnitas</la></rang_soir>
 
<office_soir><la>Ad II Vesperas</la></office_soir>
 
<HYMNUS_vepres>hy_Lucis_creator_optime</HYMNUS_vepres>
 
<ant7>AN_Spiritus_Domini_replevit</ant7>
 
<ps7>ps109</ps7>
 
<ant8>AN_Confirma_hoc_Deus</ant8>
 
<ps8>ps113A</ps8>
 
<ant9>AN_Repleti_sunt_omnes</ant9>
 
<ps9>NT12</ps9>
 
<LB_soir>LB_Eph_4_3-6</LB_soir>
 
<RB_soir>RB_Spiritus_Domini_replevit_orbem_terrarum</RB_soir>
 
<magnificat>AN_Hodie_completi_sunt</magnificat>
 
<vepres_preces>perannum_31</vepres_preces>
 
<oratio_vepres>COL_Deus_qui_sacramento_festivitatis_hodiernae_universam</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Te_lucis_ante_terminum</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
	 
<comp_ant1>AN_Alis_suis_obumbrabit</comp_ant1>
	 
<comp_ps1>ps90</comp_ps1>
	 
<comp_LB>LB_Ap_22_4-5</comp_LB>
	 
<comp_oratio>COL_Visita_quaesumus_Domine_habitationem_istam</comp_oratio>
	 
<comp_AM>AM_Regina_caeli</comp_AM>
<messe>
<Intitule_messe>Ad missam in vigilia
</Intitule_messe>
<IN>IN_Dum_sanctificatus_fuero</IN>
<PS1>AL_Emitte_Spiritum_tuum</PS1>
<PS2>AL_Dum complerentur</PS2>
<OF>OF_Emitte_Spiritum_tuum</OF>
<CO>CO_Ultimo_festivitatis</CO>
</messe>
<messe>
<Intitule_messe>Ad missam in die
</Intitule_messe>
<IN>IN_Spiritus_Domini</IN>
<COL>COL_Praesta_quaesumus_omnipotens_Deus_ut_claritatis</COL>
<PS1>AL_Emitte_Spiritum_tuum</PS1>
<LEC2>LEC_Rm8,8-17</LEC2>

<PS2>AL_Veni_Sancte_Spiritus</PS2>
<SEQ>SEQ_Veni_Sancte_Spiritus</SEQ>
<EV>EV_Jn14,15-16.23b-26</EV>
<OF>OF_Confirma_hoc_Deus</OF>
<CO>CO_Factus_est_repente</CO>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/>
 <intitule>Apr&#xE8;s Pentec&#xF4;te, le cierge pascal est plac&#xE9; aupr&#xE8;s des fonts baptismaux</intitule>
 <intitule>Apr&#xE8;s Pentec&#xF4;te, le cierge pascal est plac&#xE9; aupr&#xE8;s des fonts baptismaux</intitule></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>St &#xC9;phrem, diacre et docteur de l'&#xC9;glise.</intitule>
 <biographiecourte>Diacre, po&#xE8;te de langue syriaque, musicien, il composa de magnifiques hymnes, docteur de l&#x2019;&#xC9;glise, mort &#xE0; &#xC9;desse en 373</biographiecourte>
 <canonisebeatifie/>
 <patronage/></biographie>

<martyrologe><para> Dimanche de Pentec&#xF4;te </para><para>Le jour de la Pentec&#xF4;te, qui conclut les cinquante jours de P&#xE2;ques, est aujourd&#x2019;hui comm&#xE9;mor&#xE9;e, ainsi que l&#x2019;effusion de l&#x2019;Esprit Saint sur les disciples &#xE0; J&#xE9;rusalem, d&#x2019;abord sur l&#x2019;&#xC9;glise et les premi&#xE8;res missions apostoliques, puis sur toutes les tribus, langues peuples et nations.</para><para>
            Le 9 juin</para><para>1. M&#xE9;moire de saint Ephrem, diacre et docteur de l&#x2019;&#xC9;glise. Il exer&#xE7;a d&#x2019;abord &#xE0; Nisibe, sa patrie, la charge de pr&#xE9;dication et d&#x2019;enseignement de la doctrine sacr&#xE9;e, puis, apr&#xE8;s l&#x2019;invasion de Nisibe par les Perses, il se r&#xE9;fugia &#xE0; &#xC9;desse en Syrie avec ses disciples, il y posa les fondations d&#x2019;une &#xE9;cole de th&#xE9;ologie, accomplissant son minist&#xE8;re par sa parole et ses &#xE9;crits, remarquable par sa vie aust&#xE8;re et son &#xE9;rudition, &#xE0; tel point qu&#x2019;il m&#xE9;rita d&#x2019;&#xEA;tre appel&#xE9;, pour les hymnes de toute beaut&#xE9; qu&#x2019;il composa, la cithare du Saint-Esprit. Il mourut en 373.</para><para>2. Sur la voie Nomentane, aux Arches, au quinzi&#xE8;me mille de la ville de Rome, les saints martyrs Prime et F&#xE9;licien. </para><para>3. &#xC0; Nic&#xE9;e en Bithynie, saint Diom&#xE8;de, martyr. </para><para>4. Au pays d&#x2019;Agen, peut-&#xEA;tre au VIe si&#xE8;cle, saint Vincent, martyr. Alors que les gens du pays faisaient une f&#xEA;te en l&#x2019;honneur du soleil, il fut conduit au martyre pour le nom du Christ. </para><para>5. &#xC0; Syracuse en Sicile, l&#x2019;an&#xA0;594, saint Maximien, &#xE9;v&#xEA;que, qui avait &#xE9;t&#xE9; auparavant &#xE0; Rome abb&#xE9; du monast&#xE8;re de Saint-Andr&#xE9; du C&#xE9;lius, et dont saint Gr&#xE9;goire le Grand a fait souvent m&#xE9;moire. </para><para>6. Dans l&#x2019;&#xEE;le d&#x2019;Iona, en &#xC9;cosse, vers 597, saint Colomba ou Colum Cille, pr&#xEA;tre et abb&#xE9;. N&#xE9; en Irlande et form&#xE9; aux pr&#xE9;ceptes de la vie monastique, il &#xE9;tablit son monast&#xE8;re dans cette &#xEE;le, qu&#x2019;il rendit c&#xE9;l&#xE8;bre par la discipline de vie et le culte des lettres. Enfin, recru de vieillesse et pr&#xE9;voyant son dernier jour, il mourut devant l&#x2019;autel du Seigneur. </para><para>7. &#xC0; Andria dans les Pouilles, &#xE0; la fin du XIIe si&#xE8;cle, saint Richard, &#xE9;v&#xEA;que. Anglais d&#x2019;origine et c&#xE9;l&#xE8;bre par ses vertus, il re&#xE7;ut avec pi&#xE9;t&#xE9; les reliques des saints &#xC9;rasme et Pontien. </para><para>8*. &#xC0; Londres, en 1597, le bienheureux Robert Salt, martyr. Moine de la Chartreuse de la ville, au temps du roi Henri VIII, &#xE0; cause de sa fid&#xE9;lit&#xE9; &#xE0; l&#x2019;&#xC9;glise romaine, il fut envoy&#xE9; en prison &#xE0; Newgate, o&#xF9; il mourut de faim. </para><para>9*. &#xC0; Reritiba au Br&#xE9;sil, en 1597, le bienheureux Joseph de Anchieta, pr&#xEA;tre de la Compagnie de J&#xE9;sus. N&#xE9; aux &#xEE;les Canaries, il passa presque toute sa vie au Br&#xE9;sil, en se d&#xE9;pensant sans compter et avec fruit aux &#x153;uvres missionnaires. </para><para>10*. Dans la baie devant le port de Rochefort, en 1794, le bienheureux Joseph Imbert, pr&#xEA;tre et martyr. Ancien membre de la Compagnie de J&#xE9;sus, nomm&#xE9; vicaire apostolique de Moulins par le pape Pie VI pendant la R&#xE9;volution fran&#xE7;aise, il fut, en raison de son sacerdoce, d&#xE9;tenu d&#x2019;abord &#xE0; Moulins puis d&#xE9;port&#xE9; sur un bateau n&#xE9;grier, sur lequel il mourut de maladie contagieuse. </para><para>11*. &#xC0; Rome, en 1837, la bienheureuse Anne-Marie Taigi, m&#xE8;re de famille. Soumise aux violences de son mari, elle demeura attentive &#xE0; prendre soin de lui et de l&#x2019;&#xE9;ducation de ses sept enfants, sans rien omettre de son assistance spirituelle et mat&#xE9;rielle aux pauvres et aux malades. </para><para>**. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Turin, en 1936, le bienheureux Luigi Boccardo, pr&#xEA;tre fondateur des S&#x153;urs de J&#xE9;sus-Roi, branche contemplative des Pauvres-Filles de St Ga&#xEB;tan (b&#xE9;atifi&#xE9; le 14 avril 2007 par Beno&#xEE;t XVI)</para></martyrologe>

<compendium/>

</calendarium>
