<?xml version="1.0"?>
<calendarium>
<ordo id="RE">
<lettre_annee>C</lettre_annee>
<priorite>13</priorite>
<couleur>Vert</couleur>
<sanctoral><la/><fr/></sanctoral>
<tempus><la>Tempus per annum</la><fr>Temps dans l'ann&#xE9;e</fr></tempus>
<hebdomada><la>Hebdomada XIV per annum</la><fr>XIV&#xE8;me semaine dans l'ann&#xE9;e</fr></hebdomada>
<intitule><la/><fr/></intitule>
<rang><la/><fr/></rang>
<hebdomada_psalterium>2</hebdomada_psalterium>
<phase_lunaire>49,38</phase_lunaire>
<age_lunaire>22</age_lunaire>
<selection/>

<invitatoire>INV_Suavis_est_Dominus</invitatoire>

<HYMNUS_lectures>hy_Galli_cantu_mediante</HYMNUS_lectures>

<HYMNUS_lec_jour>hy_Adesto_rerum_conditor</HYMNUS_lec_jour>

<antL1>AN_Ne_in_ira</antL1>

<psL1>ps37I</psL1>

<antL2>AN_Domine_ante_te</antL2>

<psL2>ps37II</psL2>

<antL3>AN_Iniquitatem_meam_annuntiabo</antL3>

<psL3>ps37III</psL3>

<LVers>VERS_Oculi_mei</LVers>
n<Llec1>L1_perannum_14-6</Llec1>

<Lrep1>R1_perannum_14-6</Lrep1>

<Llec2>L2_perannum_14-6</Llec2>

<Lrep2>R2_perannum_14-6</Lrep2>

<Loratio id=""/>

<Levangile id=""/>
 
<HYMNUS_laudes>hy_Deus_qui_caeli_lumen_es</HYMNUS_laudes>
 
<ant1>AN_Cor_contritum_et</ant1>
 
<ps1>ps50</ps1>
 
<ant2>AN_Cum_iratus_fueris</ant2>
 
<ps2>AT43</ps2>
 
<ant3>AN_Lauda_Ierusalem_Dominum.</ant3>
 
<ps3>ps147</ps3>
 
<LB_matin>LB_Eph_2_13-16</LB_matin> 
 
<RB_matin>RB_Clamabo_ad_Dominum_altissimum</RB_matin>  
<benedictus>AN_Per_viscera_misericordiae</benedictus> 
<laudes_preces>perannum_26</laudes_preces><oratio_laudes>COL_Praesta_quaesumus_omnipotens_Deus_ut_laudes</oratio_laudes>
 
 
<HYMNUS_3>hy_Certum_tenentes_ordinem</HYMNUS_3>
 
<HYMNUS_6>hy_Dicamus_laudes_Domino</HYMNUS_6>
 
<HYMNUS_9>hy_Ternis_horarum_terminis</HYMNUS_9>
 
 
<ant4>AN_Fiat_misericordia_tua</ant4>
 
<ps4>ps118X</ps4>
 
<ant5>AN_Ab_insurgentibus_in</ant5>
 
<ps5>ps58</ps5>
 
<ant6>AN_Beatus_homo_qui</ant6>
 
<ps6>ps59</ps6>
 
<LB_3>LB_Deut_1_31b</LB_3>
 
<RB_3>VERS_Suscipe_me</RB_3>
 
<LB_6>LB_Bar_4_28-29</LB_6>
 
<RB_6>VERS_Apud_Dominum</RB_6>
 
<LB_9>LB_Sap_1_13-15</LB_9>
 
<RB_9>VERS_Eripuit_Dominus</RB_9>
 
<oratio_3>COL_Domine_Iesu_Christe_qui_hora_tertia</oratio_3>
 
<oratio_6>COL_Domine_Iesu_Christe_qui_paenitentem_latronem</oratio_6>
 
<oratio_9>COL_Domine_Iesu_Christe_qui_paenitentem_latronem</oratio_9>
 
<intitule_soir><la/></intitule_soir>
 
<rang_soir><la/></rang_soir>
 
<office_soir><la/></office_soir>
 
<HYMNUS_vepres>hy_Horis_peractis_undecim</HYMNUS_vepres>
 
<ant7>AN_Domine_libera_animam</ant7>
 
<ps7>ps114</ps7>
 
<ant8>AN_Auxilium_meum_a</ant8>
 
<ps8>ps120</ps8>
 
<ant9>AN_Iustae_et_verae</ant9>
 
<ps9>NT11</ps9>
 
<LB_soir>LB_1_Cor_2_7-10a</LB_soir>
 
<RB_soir>RB_Christus_mortuus_est</RB_soir>
 
<magnificat>AN_Recordare_Domine_misericordiae</magnificat>
 
<vepres_preces>perannum_26</vepres_preces>
 
<oratio_vepres>COL_Deus_cuius_ineffabilis_sapientia_in_scandalo</oratio_vepres> 
		
 
<HYMNUS_complies>hy_Christe_qui_splendor</HYMNUS_complies>
 
<comp_RB>RB_In_manus_tuas</comp_RB>
 
<comp_ant1>AN_In_die_clamavi</comp_ant1>
 
<comp_ps1>ps87</comp_ps1> 
<comp_LB>LB_Cf._Ier._14_9</comp_LB>
 
<comp_oratio>COL_Concede_nos_omnipotens_Deus</comp_oratio> 
<comp_AM>AM_Salve_regina</comp_AM>
<messe>
<Intitule_messe>
</Intitule_messe>
<IN>IN_Suscepimus</IN>
<IN_L>IN_L_perannum_14</IN_L>
<COL>COL_perannum_14</COL>
<LEC>LEC_Gn46,1-30</LEC>
<PS1>GR_Esto_mihi</PS1>
<PS2>AL_Magnus_Dominus</PS2>
<EV>EV_Mt10,16-23</EV>
<OF>OF_Populum_humilem</OF>
<SO>SO_perannum_14</SO>
<CO>CO_Gustate_et_videte</CO>
<CO_L>CO_L_perannum_14</CO_L>
<PC>PC_perannum_14</PC>
</messe>
</ordo>

<viergemarie>
 <intitule> </intitule></viergemarie>

<jerusalem/>

<piete>
 <intitule/></piete>

<calendriercivil>
 <intitule/></calendriercivil>

<journeesdediees>
 <intitule/></journeesdediees>

<biographie>
 <intitule>Bx Louis et Z&#xE9;lie Martin - JPII</intitule>
 <biographiecourte>Parents de Sainte Th&#xE9;r&#xE8;se de l'Enfant-J&#xE9;sus</biographiecourte>
 <canonisebeatifie>JP II</canonisebeatifie>
 <patronage/></biographie>

<martyrologe><para>
            Le 12 juillet.</para><para>2.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Aquil&#xE9;e dans la r&#xE9;gion v&#xE9;n&#xE8;te, au IIIe si&#xE8;cle, les saints martyrs Fortunat et Hermagoras.</para><para>3.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Milan, vers 304, les saints Nabor et F&#xE9;lix, soldats originaires de Maur&#xE9;tanie, ils furent, dit-on, mis &#xE0; mort &#xE0; Lodi et inhum&#xE9;s &#xE0; Milan</para><para>4.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Fano dans le Picenum en Italie, au IVe si&#xE8;cle, saint Paternien, &#xE9;v&#xEA;que.</para><para>5.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lyon, Saint Viventiole, Ev&#xEA;que, qui &#xE9;tait &#xE9;col&#xE2;tre au monast&#xE8;re de Saint-Oyend, quand il fut promu &#xE0; l&#x2019;&#xE9;piscopat&#xA0;; il convoqua clercs et la&#xEF;cs au concile d&#x2019;&#xC9;paone, pour que le peuple puisse conna&#xEE;tre les canons promulgu&#xE9;s par les &#xE9;v&#xEA;ques</para><para>6.&#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Passignano en Toscane, l&#x2019;an&#xA0;1073, saint Jean Gualbert, abb&#xE9;. Soldat de Florence, il pardonna, pour l&#x2019;amour du Christ crucifi&#xE9;, &#xE0; l&#x2019;assassin de son fr&#xE8;re, puis re&#xE7;ut l&#x2019;habit monastique, mais, d&#xE9;sireux de mener une vie plus aust&#xE8;re, il jeta les fondations d&#x2019;une nouvelle famille religieuse &#xE0; Vallombreuse</para><para>7*.&#xA0; &#xA0; &#xA0; &#xA0; Au monast&#xE8;re de Cava en Campanie, l&#x2019;an&#xA0;1079, saint L&#xE9;on Ier, abb&#xE9;, qui pourvut, en travaillant de ses mains, au soulagement des pauvres, qu&#x2019;il prot&#xE9;geait aupr&#xE8;s des seigneurs.</para><para>8*.&#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s de Londres, en 1541, le bienheureux David Gunstan, martyr. Chevalier de l&#x2019;Ordre de Saint-Jean de J&#xE9;rusalem, il refusa de reconna&#xEE;tre &#xE0; Henri VIII le pouvoir spirituel, ce qui lui valut d&#x2019;&#xEA;tre pendu au gibet de Southwark.</para><para>9.&#xA0; &#xA0; &#xA0; &#xA0; Pr&#xE8;s de Londres, en 1598, saint Jean Jones, pr&#xEA;tre franciscain et martyr. N&#xE9; au pays de Galles, il se fit religieux en France, et fut condamn&#xE9; &#xE0; mort, sous la reine &#xC9;lisabeth I&#xE8;re, parce que, pr&#xEA;tre, il &#xE9;tait entr&#xE9; en Angleterre, et il subit le supplice de la pendaison.</para><para>10*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nagasaki au Japon, en 1626, les bienheureux Matthias Araki et sept compagnons&#xA0;: les bienheureux Pierre Arakiyori Chobioye et Suzanne, sa femme - Jean Tanaka et Catherine, sa femme - Jean Nagai Naisen, Monique, sa femme, et leur jeune enfant, Louis, martyrs.</para><para>11*.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Orange en Provence, l&#x2019;an&#xA0;1794, les bienheureuses vierges et martyres Madeleine-Th&#xE9;r&#xE8;se Tallien, et Marie Cluse (S&#x153;ur Marthe du Bon Ange), sacramentines de Boll&#xE8;ne, Marguerite de Justamont (S&#x153;ur Marie de Saint-Henri), cistercienne d&#x2019;Avignon, et Jeanne-Marie de Romillon (S&#x153;ur Saint-Bernard), ursuline de Boll&#xE8;ne, guillotin&#xE9;es sous la R&#xE9;volution fran&#xE7;aise pour leur fid&#xE9;lit&#xE9; &#xE0; la vie religieuse.</para><para>12.&#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Nam Dinh au Tonkin, en 1838, saint Cl&#xE9;ment-Ignace Delgado Cebrian, &#xE9;v&#xEA;que et martyr. Apr&#xE8;s cinquante ans pass&#xE9;s &#xE0; annoncer l&#x2019;&#xC9;vangile, il fut arr&#xEA;t&#xE9;, sur l&#x2019;ordre de l&#x2019;empereur Minh Mang, enferm&#xE9; dans une cage et soumis aux railleries de la foule. Il tint bon dans sa fid&#xE9;lit&#xE9; au Christ et mourut</para><para>13.&#xA0; &#xA0; &#xA0; &#xA0; Au Tonkin, dans la province de Ninh Binh, en 1842, sainte Agn&#xE8;s L&#xEA; Thi Than (D&#xEA;), martyre. M&#xE8;re de famille, elle avait cach&#xE9; un pr&#xEA;tre sous son toit, ce qui lui valut, sous l&#x2019;empereur Thieu Tri, d&#x2019;&#xEA;tre tra&#xEE;n&#xE9;e violemment pour fouler la croix, et frapp&#xE9;e de tant de coup de verge qu&#x2019;elle mourut peu apr&#xE8;s en prison.</para><para>14.&#xA0; &#xA0; &#xA0; &#xA0; En Annam, dans la province de Ngh&#xE9; An, en 1842, saint Pierre Khanh, pr&#xEA;tre et martyr. Reconnu comme chr&#xE9;tien dans un bureau de douane, il fut retenu six mois en prison, pouss&#xE9; en vain &#xE0; abjurer, et enfin, sur l&#x2019;ordre de l&#x2019;empereur Thieu Tri, d&#xE9;capit&#xE9;.</para><para>**. &#xA0; &#xA0; &#xA0; &#xA0; &#xC0; Lisieux les bienheureux Louis Martin (1823 -1894) et Z&#xE9;lie Gu&#xE9;rin &#xA0;(1831-1877) parents de Ste Th&#xE9;r&#xE8;se de l&#x2019;enfant J&#xE9;sus. (b&#xE9;atifi&#xE9;s par Benoit XVI le 19 octobre 2008)</para></martyrologe>

<compendium/>

</calendarium>
