<?xml version="1.0"?>
<liturgia><ligne id="0"><style>liturgie_titre</style><la>ALMA Redemptoris Mater,</la><fr>Sainte M&#xE8;re du R&#xE9;dempteur</fr></ligne><ligne id="1"><la>&#xD;
 quae pervia caeli</la><fr>&#xD;
Porte du ciel,</fr></ligne><ligne id="2"><la>&#xD;
Porta manes, et stella maris, succurre cadenti,</la><fr>&#xD;
toujours ouverte, &#xE9;toile de la mer venez au secours du peuple qui tombe</fr></ligne><ligne id="3"><la>&#xD;
Surgere qui curat, populo: tu quae genuisti,</la><fr>&#xD;
et qui cherche &#xE0; se relever Vous avez enfant&#xE9;, </fr></ligne><ligne id="4"><la>&#xD;
Natura mirante, tuum sanctum Genitorem</la><fr>&#xD;
&#xF4; merveille ! Celui qui vous a cr&#xE9;&#xE9;e, </fr></ligne><ligne id="5"><la>&#xD;
Virgo prius ac posterius, Gabrielis ab ore</la><fr>&#xD;
et vous demeurez toujours Vierge. </fr></ligne><ligne id="6"><la>&#xD;
Sumens illud Ave, peccatorum miserere.	 </la><fr>&#xD;
Accueillez le salut de l&#x2019;ange Gabriel et ayez piti&#xE9; de nous, p&#xE9;cheurs.</fr></ligne><ligne id="7"><style>rubrique</style><la>&#xD;
Tempus Adventus</la><fr>&#xD;
Temps de l'Avent :</fr></ligne><ligne id="8"><la>&#xD;
V/. Angelus Domini nuntiavit Mariae.</la><fr>&#xD;
L&#x2019;ange du Seigneur apporta l&#x2019;annonce &#xE0; Marie.</fr></ligne><ligne id="9"><la>&#xD;
R/. Et concepit de Spiritu Sancto.</la><fr>&#xD;
R/. Et elle con&#xE7;ut du Saint-Esprit.</fr></ligne><ligne id="10"><la>&#xD;
Oremus. Gratiam tuam, quaesumus, Domine, mentibus nostris infunde: ut qui, Angelo nuntiante, Christi Filii tui incarnationem cognovimus; per passionem eius et crucem, ad resurrectionis gloriam perducamur. Per Christum Dominum nostrum. Amen.</la><fr>&#xD;
Prions. Que Ta gr&#xE2;ce, Seigneur, se r&#xE9;pande en nos &#xE2;mes. Par le message de l&#x2019;ange, nous avons connu l&#x2019;incarnation du Christ, Ton Fils bien-aim&#xE9;. Guide-nous, par Sa Passion et par la croix, jusqu'&#xE0; la gloire de la r&#xE9;surrection. Par le Christ, notre Seigneur. R/. Amen.</fr></ligne><ligne id="11"><style>rubrique</style><la>&#xD;
Usquar ad 2/2</la><fr>&#xD;
A partir de No&#xEB;l</fr></ligne><ligne id="12"><la>&#xD;
V. Post partum, Virgo, inviolata permansisti.</la><fr>&#xD;
V/. Vous &#xEA;tes demeur&#xE9;e sans tache apr&#xE8;s l&#x2019;enfantement, &#xF4; Vierge.</fr></ligne><ligne id="13"><la>&#xD;
R. Dei Genetrix, intercede pro nobis.</la><fr>&#xD;
V/. M&#xE8;re de Dieu, interc&#xE9;dez pour nous.</fr></ligne><ligne id="14"><la>&#xD;
Oremus. Deus, qui salutis aeternae, beatae Mariae virginitate fecunda, humano generi praemia praestitisti: tribue, quaesumus; ut ipsam pro nobis intercedere sentiamus, per quam meruimus auctorem vitae suscipere, Dominum nostrum Iesum Christum, Filium tuum. Amen.</la><fr>&#xD;
Prions. Dieu, qui par la f&#xE9;conde virginit&#xE9; de la Vierge as procur&#xE9; au genre humain le don du salut &#xE9;ternel ; daigne nous faire &#xE9;prouver l&#x2019;intercession de cette Vierge par laquelle nous avons eu le bonheur de recevoir l&#x2019;auteur de la vie, notre Seigneur J&#xE9;sus-Christ, Ton Fils. R/. Amen.</fr></ligne><ligne id="15"/><ligne id="16"/><ligne id="17"/><ligne id="18"/><ligne id="19"/></liturgia>
