<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Canticum (Deut 32, 1-12) AT2</la><fr>Cantique (Deut 32, 1-12) AT2</fr></ligne>
<ligne id="1">
<la>Dei beneficia in populum</la><fr>Int&#xE9;r&#xEA;t de Dieu pour son peuple</fr></ligne>
<ligne id="2">
<la>Quoties volui congregare filios tuos, quemadmodum gallina congregat pullos suos sub alas (Mt 23, 37).</la><fr>Combien de fois j'ai voulu rassembler tes enfants!  (Mt 23, 37).</fr></ligne>
<ligne id="3">
</ligne>
<ligne id="4">
<la>Aud&#xED;te, c&#xE6;li, qu&#xE6; loquor,&#xA0;* &#xE1;udiat terra verba oris mei!</la><fr>Ecoutez, cieux, Je vais parler, que la terre entende les paroles de ma bouche !</fr></ligne>
<ligne id="5">
<la>Stillet ut pl&#xFA;via doctr&#xED;na mea,&#xA0;* fluat ut ros el&#xF3;quium meum</la><fr>Mon enseignement ruissellera comme la pluie, Ma parole descendra comme la ros&#xE9;e,</fr></ligne>
<ligne id="6">
<la>quasi imber super herbam&#xA0;* et quasi still&#xE6; super gr&#xE1;mina.</la><fr>comme l'ond&#xE9;e sur la verdure, comme l'averse sur l'herbe.</fr></ligne>
<ligne id="7">
<la>Quia nomen D&#xF3;mini invoc&#xE1;bo:&#xA0;* date magnific&#xE9;ntiam Deo nostro!</la><fr>C'est le nom du Seigneur que j'invoque; &#xE0; notre Dieu, reportez la grandeur.</fr></ligne>
<ligne id="8">
<la>Petra, perf&#xE9;cta sunt &#xF3;pera eius,&#xA0;* quia omnes vi&#xE6; eius iust&#xED;tia.</la><fr>Il est le Rocher: Son oeuvre est parfaite; tous Ses chemins ne sont que justice.</fr></ligne>
<ligne id="9">
<la>Deus fid&#xE9;lis et absque ulla iniquit&#xE1;te,&#xA0;* iustus et rectus.</la><fr>Dieu de v&#xE9;rit&#xE9;, non pas de perfidie, Il est juste, Il est droit.</fr></ligne>
<ligne id="10">
<la>Peccav&#xE9;runt ei, non f&#xED;lii eius in s&#xF3;rdibus suis,&#xA0;* gener&#xE1;tio prava atque perv&#xE9;rsa.</la><fr>Ils L'ont d&#xE9;shonor&#xE9;, Ses fils perdus, g&#xE9;n&#xE9;ration fourbe et tortueuse.</fr></ligne>
<ligne id="11">
<la>H&#xE6;ccine r&#xE9;dditis D&#xF3;mino,&#xA0;* p&#xF3;pule stulte et ins&#xED;piens?</la><fr>Est-ce l&#xE0; ce que tu rends au Seigneur, peuple stupide et sans sagesse?</fr></ligne>
<ligne id="12">
<la>Numquid non ipse est pater tuus,&#xA0;* qui poss&#xE9;dit te, ipse fecit et stabil&#xED;vit te?</la><fr>N'est-ce pas Lui, ton p&#xE8;re, qui t'a cr&#xE9;&#xE9;, Lui qui t'a fait et affermi?</fr></ligne>
<ligne id="13">
<la>Mem&#xE9;nto di&#xE9;rum antiqu&#xF3;rum,&#xA0;* c&#xF3;gita generati&#xF3;nes s&#xED;ngulas;</la><fr>Rappelle-toi les jours de jadis, p&#xE9;n&#xE8;tre le cours des &#xE2;ges.</fr></ligne>
<ligne id="14">
<la>int&#xE9;rroga patrem tuum, et annunti&#xE1;bit tibi,&#xA0;* mai&#xF3;res tuos, et dicent tibi.</la><fr>Interroge ton p&#xE8;re, il t'instruira; les anciens te le diront.</fr></ligne>
<ligne id="15">
<la>Quando divid&#xE9;bat Alt&#xED;ssimus gentes,&#xA0;* quando separ&#xE1;bat f&#xED;lios Adam,</la><fr>Quand le Tr&#xE8;s-Haut dota les nations, quand Il s&#xE9;para les fils d'Adam,</fr></ligne>
<ligne id="16">
<la>const&#xED;tuit t&#xE9;rminos popul&#xF3;rum&#xA0;* iuxta n&#xFA;merum fili&#xF3;rum Israel;</la><fr>Il fixa les fronti&#xE8;res des peuples d'apr&#xE8;s le nombre des fils de Dieu.</fr></ligne>
<ligne id="17">
<la>pars autem D&#xF3;mini p&#xF3;pulus eius,&#xA0;* Iacob fun&#xED;culus heredit&#xE1;tis eius.</la><fr>Mais le lot du Seigneur, ce fut son peuple, Jacob, sa part d'h&#xE9;ritage.</fr></ligne>
<ligne id="18">
<la>Inv&#xE9;nit eum in terra des&#xE9;rta,&#xA0;* in loco horr&#xF3;ris et ulul&#xE1;tu solit&#xFA;dinis;</la><fr>Il le trouve au pays du d&#xE9;sert, chaos de hurlements sauvages.</fr></ligne>
<ligne id="19">
<la>circ&#xFA;mdedit eum et att&#xE9;ndit&#xA0;* et custod&#xED;vit quasi pup&#xED;llam &#xF3;culi sui.</la><fr>Il l'entoure, Il l'&#xE9;l&#xE8;ve, Il le garde comme la prunelle de son oeil.</fr></ligne>
<ligne id="20">
<la>Sicut &#xE1;quila pr&#xF3;vocans ad vol&#xE1;ndum pullos suos&#xA0;* et super eos v&#xF3;litans</la><fr>Tel un aigle qui &#xE9;veille sa nich&#xE9;e et plane au-dessus de ses petits,</fr></ligne>
<ligne id="21">
<la>exp&#xE1;ndit alas suas et ass&#xFA;mpsit eum&#xA0;* atque port&#xE1;vit super pennas suas.</la><fr>Il d&#xE9;ploie Son envergure, Il le prend, Il le porte sur Ses ailes.</fr></ligne>
<ligne id="22">
<la>D&#xF3;minus solus dux eius fuit,&#xA0;* et non erat cum eo deus ali&#xE9;nus.</la><fr>Le Seigneur seul l'a conduit, pas de dieu &#xE9;tranger aupr&#xE8;s de Lui.</fr></ligne>
</liturgia>
