<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Canticum (Hab 3, 2-4.13a 15-19) AT43</la><fr>Cantique (Hab 3, 2-4.13a 15-19) AT43</fr></ligne>
<ligne id="1">
<la>Deus apparet ad iudicandum</la><fr>Dieu appara&#xEE;t au jugement</fr></ligne>
<ligne id="2">
<la>Levate capita vestra, quoniam appropinquat redemptio vestra (Lc 21, 28).</la><fr>Levez vos t&#xEA;tes, car votre r&#xE9;demption approche (Lc 21, 28).</fr></ligne>
<ligne id="3">
</ligne>
<ligne id="4">
<la>D&#xF3;mine, aud&#xED;vi auditi&#xF3;nem tuam,&#xA0;* et t&#xED;mui, D&#xF3;mine, opus tuum.</la><fr>Seigneur, j'ai entendu parler de Toi; devant Ton oeuvre, Seigneur, j'ai craint!</fr></ligne>
<ligne id="5">
<la>In m&#xE9;dio ann&#xF3;rum viv&#xED;fica illud,&#xA0;* in m&#xE9;dio ann&#xF3;rum notum f&#xE1;cies.</la><fr>Dans le cours des ann&#xE9;es, fais-la revivre, dans le cours des ann&#xE9;es, fais-la conna&#xEE;tre!</fr></ligne>
<ligne id="6">
<la>Cum ir&#xE1;tus f&#xFA;eris,&#xA0;* miseric&#xF3;rdi&#xE6; record&#xE1;beris.</la><fr>Quand Tu fr&#xE9;mis de col&#xE8;re, souviens-Toi d'avoir piti&#xE9;.</fr></ligne>
<ligne id="7">
<la>Deus a Theman v&#xE9;niet,&#xA0;* et Sanctus de monte Pharan.</la><fr>Dieu vient de T&#xE9;man, et le saint, du Mont de Paran.</fr></ligne>
<ligne id="8">
<la>Operit c&#xE6;los gl&#xF3;ri&#xE6; eius,&#xA0;* et laudis eius plena est terra.</la><fr>Sa majest&#xE9; couvre les cieux, Sa gloire emplit la terre.</fr></ligne>
<ligne id="9">
<la>Splendor eius ut lux erit, &#x86; r&#xE1;dii ex m&#xE1;nibus eius:&#xA0;* ibi absc&#xF3;ndita est fortit&#xFA;do eius.</la><fr>Son &#xE9;clat est pareil &#xE0; la lumi&#xE8;re; deux rayons sortent de Ses mains: l&#xE0; se tient cach&#xE9;e Sa puissance.</fr></ligne>
<ligne id="10">
<la>Egr&#xE9;ssus es in sal&#xFA;tem p&#xF3;puli tui,&#xA0;* in sal&#xFA;tem cum christo tuo.</la><fr>Tu es sorti pour sauver Ton peuple, pour sauver Ton messie.</fr></ligne>
<ligne id="11">
<la>Viam fec&#xED;sti in mari equis tuis,&#xA0;* in luto aqu&#xE1;rum mult&#xE1;rum.</la><fr>Tu as foul&#xE9;, de Tes chevaux, la mer et le remous des eaux profondes.</fr></ligne>
<ligne id="12">
<la>Aud&#xED;vi, et conturb&#xE1;tus est venter meus,&#xA0;* ad vocem contremu&#xE9;runt l&#xE1;bia mea.</la><fr>J'ai entendu et mes entrailles ont fr&#xE9;mi; &#xE0; cette voix, mes l&#xE8;vres tremblent,</fr></ligne>
<ligne id="13">
<la>Ingr&#xE9;ditur putr&#xE9;do in &#xF3;ssibus meis,&#xA0;* et subter me vac&#xED;llant gressus mei.</la><fr>la carie p&#xE9;n&#xE8;tre mes os. Et moi je fr&#xE9;mis d'&#xEA;tre l&#xE0;, </fr></ligne>
<ligne id="14">
<la>Conqui&#xE9;scam in die tribulati&#xF3;nis,&#xA0;* ut asc&#xE9;ndat super p&#xF3;pulum, qui inv&#xE1;dit nos.</la><fr>d'attendre en silence le jour d'angoisse qui se l&#xE8;vera sur le peuple dress&#xE9; contre nous.</fr></ligne>
<ligne id="15">
<la>Ficus enim non flor&#xE9;bit,&#xA0;* et non erit fructus in v&#xED;neis;</la><fr>Le figuier n'a pas fleuri; pas de r&#xE9;colte dans les vignes.</fr></ligne>
<ligne id="16">
<la>menti&#xE9;tur opus ol&#xED;v&#xE6;,&#xA0;* et arva non &#xE1;fferent cibum;</la><fr>Le fruit de l'olivier a d&#xE9;&#xE7;u; dans les champs, plus de nourriture.</fr></ligne>
<ligne id="17">
<la>absc&#xED;ssum est de ov&#xED;li pecus,&#xA0;* et non est arm&#xE9;ntum in pr&#xE6;s&#xE9;pibus.</la><fr>L'enclos s'est vid&#xE9; de ses brebis, et l'&#xE9;table, de son b&#xE9;tail.</fr></ligne>
<ligne id="18">
<la>Ego autem in D&#xF3;mino gaud&#xE9;bo&#xA0;* et exsult&#xE1;bo in Deo salvat&#xF3;re meo.</la><fr>Et moi, je bondis de joie dans le Seigneur, j'exulte en Dieu, mon Sauveur!</fr></ligne>
<ligne id="19">
<la>D&#xF3;minus Deus fortit&#xFA;do mea, et ponet pedes meos quasi cerv&#xF3;rum&#xA0;* et super exc&#xE9;lsa mea ded&#xFA;cet me.</la><fr>Le Seigneur mon Dieu est ma force; Il me donne l'agilit&#xE9; du chamois, Il me fait marcher dans les hauteurs.</fr></ligne>
</liturgia>
