<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Canticum Evangelicum&#xA0;Lc 1, 68-79</la><fr>Cantique &#xE9;vang&#xE9;lique (Lc 1,68-79)</fr><en/><ar/></ligne><ligne id="1"><la>
De Messia eiusque pr&#xE6;cursore</la><fr>
Du Messie et de son pr&#xE9;curseur</fr><en/><ar/></ligne><ligne id="2"><la>
</la><fr>
</fr><en/><ar/></ligne><ligne id="3"><la>
</la><fr>
</fr><en/><ar/></ligne><ligne id="4"><la>
&#xA0;Bened&#xED;ctus D&#xF3;minus, Deus Israel,&#xA0;* quia visit&#xE1;vit et fecit redempti&#xF3;nem plebi su&#xE6;</la><fr>
B&#xE9;ni soit le Seigneur, le Dieu d'Isra&#xEB;l, de ce qu'Il a visit&#xE9; et rachet&#xE9; Son peuple,</fr><en/><ar/></ligne><ligne id="5"><la>
&#xA0;et er&#xE9;xit cornu sal&#xFA;tis nobis&#xA0;* in domo David p&#xFA;eri sui,</la><fr>
et nous a suscit&#xE9; un puissant Sauveur dans la maison de David, Son serviteur,</fr><en/><ar/></ligne><ligne id="6"><la>
sicut loc&#xFA;tus est per os sanct&#xF3;rum,&#xA0;* qui a s&#x1FD;culo sunt, prophet&#xE1;rum eius,</la><fr>
ainsi qu'Il a dit par la bouche de Ses saints proph&#xE8;tes des temps anciens,</fr><en/><ar/></ligne><ligne id="7"><la>
sal&#xFA;tem ex inim&#xED;cis nostris&#xA0;* et de manu &#xF3;mnium, qui od&#xE9;runt nos;</la><fr>
qu'Il nous d&#xE9;livrerait de nos ennemis et de la main de tous ceux qui nous ha&#xEF;ssent,</fr><en/><ar/></ligne><ligne id="8"><la>
&#xA0;ad faci&#xE9;ndam miseric&#xF3;rdiam cum p&#xE1;tribus nostris&#xA0;* et memor&#xE1;ri testam&#xE9;nti sui sancti,</la><fr>
pour exercer Sa mis&#xE9;ricorde envers nos p&#xE8;res, et Se souvenir de Son alliance sainte,</fr><en/><ar/></ligne><ligne id="9"><la>
&#xA0;iusiur&#xE1;ndum, quod iur&#xE1;vit ad Abraham patrem nostrum,&#xA0;* dat&#xFA;rum se nobis,</la><fr>
selon le serment qu'Il a jur&#xE9; &#xE0; Abraham, notre p&#xE8;re, de nous accorder cette gr&#xE2;ce,</fr><en/><ar/></ligne><ligne id="10"><la>
&#xA0;ut sine tim&#xF3;re, de manu inimic&#xF3;rum liber&#xE1;ti,&#xA0;* servi&#xE1;mus illi</la><fr>
qu'&#xE9;tant d&#xE9;livr&#xE9;s de la main de nos ennemis, nous Le servions sans crainte,</fr><en/><ar/></ligne><ligne id="11"><la>
&#xA0;in sanctit&#xE1;te et iust&#xED;tia coram ipso&#xA0;* &#xF3;mnibus di&#xE9;bus nostris.</la><fr>
marchant devant Lui dans la saintet&#xE9; et la justice, tous les jours de notre vie.</fr><en/><ar/></ligne><ligne id="12"><la>
&#xA0;Et tu, puer, proph&#xE9;ta Alt&#xED;ssimi voc&#xE1;beris:&#xA0;* pr&#xE6;&#xED;bis enim ante f&#xE1;ciem D&#xF3;mini par&#xE1;re vias eius,</la><fr>
Et toi, petit enfant, tu seras appel&#xE9; le proph&#xE8;te du Tr&#xE8;s-Haut: car tu marcheras devant la face du Seigneur, pour pr&#xE9;parer Ses voies,</fr><en/><ar/></ligne><ligne id="13"><la>
ad dandam sci&#xE9;ntiam sal&#xFA;tis plebi eius&#xA0;* in remissi&#xF3;nem peccat&#xF3;rum e&#xF3;rum,</la><fr>
afin de donner &#xE0; Son peuple la connaissance du salut, pour la r&#xE9;mission de leurs p&#xE9;ch&#xE9;s,</fr><en/><ar/></ligne><ligne id="14"><la>
per v&#xED;scera miseric&#xF3;rdi&#xE6; Dei nostri,&#xA0;* in quibus visit&#xE1;bit nos &#xF3;riens ex alto,</la><fr>
par les entrailles de la mis&#xE9;ricorde de notre Dieu, gr&#xE2;ce auxquelles le soleil levant nous a visit&#xE9;s d'en haut,</fr><en/><ar/></ligne><ligne id="15"><la>
illumin&#xE1;re his, qui in t&#xE9;nebris et in umbra mortis sedent,&#xA0;* ad dirig&#xE9;ndos pedes nostros in viam pacis.</la><fr>
pour &#xE9;clairer ceux qui sont assis dans les t&#xE9;n&#xE8;bres et &#xE0; l'ombre de la mort, pour diriger nos pas dans la voie de la paix.</fr><en/><ar/></ligne></liturgia>
