<?xml version="1.0"?>
<liturgia><ligne id="0"><style>liturgie_titre</style><la>CREDO in unum Deum,</la><fr>Je crois en un seul Dieu, </fr></ligne><ligne id="1"><la>&#xD;
 Patrem omnipotentem, factorem caeli et terrae, visibilium omnium et invisibilium.</la><fr>&#xD;
le P&#xE8;re tout-puissant, cr&#xE9;ateur du ciel et de la terre, de l'univers visible et invisible.</fr></ligne><ligne id="2"><la>&#xD;
Et in unum Dominum Iesum Christum, Filium Dei unigenitum, et ex Patre natum ante omnia saecula. Deum de Deo, Lumen de Lumine, Deum verum de Deo vero, genitum non factum, consubstantialem Patri; per quem omnia facta sunt.</la><fr>&#xD;
Et en un seul Seigneur, J&#xE9;sus-Christ, le Fils unique de Dieu, n&#xE9; du P&#xE8;re avant tous les si&#xE8;cles ; Dieu, n&#xE9; de Dieu, lumi&#xE8;re, n&#xE9;e de la lumi&#xE8;re, vrai Dieu, n&#xE9; du vrai Dieu. Engendr&#xE9;, non pas cr&#xE9;&#xE9;, consubstantiel au P&#xE8;re, et par Lui tout a &#xE9;t&#xE9; fait.</fr></ligne><ligne id="3"><la>&#xD;
Qui propter nos homines et propter nostram salutem descendit de caelis. Et incarnatus est de Spiritu Sancto ex Maria Virgine, et homo factus est.</la><fr>&#xD;
Pour nous les hommes, et pour notre salut, Il descendit du ciel ; par l'Esprit-Saint, Il a pris chair de la Vierge Marie, et S'est fait homme. </fr></ligne><ligne id="4"><la>&#xD;
Crucifixus etiam pro nobis sub Pontio Pilato, passus et sepultus est, et resurrexit tertia die, secundum Scripturas, et ascendit in caelum, sedet ad dexteram Patris.</la><fr>&#xD;
Crucifi&#xE9; pour nous sous Ponce Pilate, Il souffrit Sa passion et fut mis au tombeau. Il ressuscita le troisi&#xE8;me jour, conform&#xE9;ment aux &#xC9;critures, et Il monta au ciel ; Il est assis &#xE0; la droite du P&#xE8;re. </fr></ligne><ligne id="5"><la>&#xD;
Et iterum venturus est cum gloria, iudicare vivos et mortuos, cuius regni non erit finis.</la><fr>&#xD;
Il reviendra dans la gloire, pour juger les vivants et les morts; et Son r&#xE8;gne n'aura pas de fin.</fr></ligne><ligne id="6"><la>&#xD;
Et in Spiritum Sanctum, Dominum et vivificantem, qui ex Patre Filioque procedit.</la><fr>&#xD;
Et en l'Esprit Saint, qui est Seigneur et qui donne la vie ; Il proc&#xE8;de du P&#xE8;re et du Fils. </fr></ligne><ligne id="7"><la>&#xD;
Qui cum Patre et Filio simul adoratur et conglorificatur: qui locutus est per prophetas.</la><fr>&#xD;
Avec le P&#xE8;re et le Fils, Il re&#xE7;oit m&#xEA;me adoration et m&#xEA;me gloire ; Il a parl&#xE9; par les proph&#xE8;tes. </fr></ligne><ligne id="8"><la>&#xD;
Et unam, sanctam, catholicam et apostolicam Ecclesiam.</la><fr>&#xD;
Et l'&#xC9;glise, une, sainte, catholique et apostolique. </fr></ligne><ligne id="9"><la>&#xD;
Confiteor unum baptisma in remissionem peccatorum. Et expecto resurrectionem mortuorum, et vitam venturi saeculi. Amen.</la><fr>&#xD;
Je reconnais un seul bapt&#xEA;me pour le pardon des p&#xE9;ch&#xE9;s. Et j'attends la r&#xE9;surrection des morts, et la vie du monde &#xE0; venir. Amen.</fr></ligne><ligne id="10"><la>&#xD;
</la></ligne><ligne id="11"><la>&#xD;
</la></ligne></liturgia>
