<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Mattheum.
</la><fr>selon Saint Matthieu.
</fr></ligne>
<ligne id="1">
<la>R/. Gloria tibi, Domine.
</la><fr>R/. Gloire &#xE0; Toi, Seigneur.
</fr></ligne>
<ligne id="2">
<la>Sicut enim dies Noe, ita erit adv&#xE9;ntus F&#xED;lii h&#xF3;minis. Sicut enim erant in di&#xE9;bus ante dil&#xFA;vium comed&#xE9;ntes et bib&#xE9;ntes, nub&#xE9;ntes et nuptum trad&#xE9;ntes, usque ad eum diem, quo intro&#xED;vit in arcam Noe, et non cognov&#xE9;runt, donec venit dil&#xFA;vium et tulit omnes, ita erit et adv&#xE9;ntus F&#xED;lii h&#xF3;minis. Tunc duo erunt in agro: unus ass&#xFA;mitur, et unus rel&#xED;nquitur; duae mol&#xE9;ntes in mola: una ass&#xFA;mitur, et una rel&#xED;nquitur. Vigil&#xE1;te ergo, quia nesc&#xED;tis qua die D&#xF3;minus vester vent&#xFA;rus sit.Illud autem scit&#xF3;te qu&#xF3;niam si sciret pater fam&#xED;lias qua hora fur vent&#xFA;rus esset, vigil&#xE1;ret &#xFA;tique et non s&#xED;neret p&#xE9;rfodi domum suam. &#xCD;deo et vos est&#xF3;te par&#xE1;ti, quia, qua nesc&#xED;tis hora, F&#xED;lius h&#xF3;minis vent&#xFA;rus est.</la><fr>Ce qui arriva aux jours de No&#xE9; arrivera aussi &#xE0; l'av&#xE8;nement du Fils de l'homme. Car de m&#xEA;me que, dans les jours qui pr&#xE9;c&#xE9;d&#xE8;rent le d&#xE9;luge, les hommes mangeaient et buvaient, se mariaient et mariaient leurs enfants, jusqu'au jour o&#xF9; No&#xE9; entra dans l'arche, et qu'ils ne surent rien, jusqu'&#xE0; ce que le d&#xE9;luge vint et les emporta tous, ainsi en sera-t-il &#xE0; l'av&#xE8;nement du Fils de l'homme. Alors deux hommes seront dans un champ: l'un sera pris, et l'autre laiss&#xE9;. Deux femmes moudront &#xE0; la meule: l'une sera prise, et l'autre laiss&#xE9;e. Veillez donc, parce que vous ne savez pas &#xE0; quelle heure votre Seigneur viendra. Sachez-le bien, si le p&#xE8;re de famille savait &#xE0; quelle heure le voleur doit venir, il veillerait certainement, et ne laisserait pas percer sa maison.</fr></ligne>
<ligne id="3">
</ligne>
<ligne id="4">
</ligne>
<ligne id="5">
</ligne>
<ligne id="6">
</ligne>
<ligne id="7">
</ligne>
<ligne id="8">
</ligne>
<ligne id="9">
</ligne>
<ligne id="10">
</ligne>
<ligne id="11">
</ligne>
<ligne id="12">
</ligne>
<ligne id="13">
</ligne>
<ligne id="14">
</ligne>
<ligne id="15">
</ligne>
<ligne id="16">
</ligne>
<ligne id="17">
</ligne>
</liturgia>
