<?xml version="1.0"?>
<liturgia><ligne id="0"><la>De libro Zachar&#xED;&#xE6; proph&#xE9;t&#xE6;</la></ligne><ligne id="1"><la>&#xD;
</la></ligne><ligne id="2"><la>&#xD;
14, 1-21</la></ligne><ligne id="3"><la>&#xD;
Tribulationes et gloria Ierusalem in tempore novissimo</la></ligne><ligne id="4"><la>&#xD;
     H&#xE6;c dicit D&#xF3;minus: &#xAB;Ecce venit dies D&#xF3;mino, et divid&#xE9;ntur sp&#xF3;lia tua in m&#xE9;dio tui, et congreg&#xE1;bo omnes gentes ad Ier&#xFA;salem in pr&#x153;lium, et capi&#xE9;tur c&#xED;vitas, et vastab&#xFA;ntur domus, et mul&#xED;eres violab&#xFA;ntur; et egredi&#xE9;tur m&#xE9;dia pars civit&#xE1;tis in captivit&#xE1;tem, et r&#xE9;liquum p&#xF3;puli non aufer&#xE9;tur ex urbe. Et egredi&#xE9;tur D&#xF3;minus et pr&#x153;li&#xE1;bitur contra gentes illas, sicut pr&#x153;li&#xE1;tus est in die cert&#xE1;minis. Et stabunt pedes eius in die illa super montem Oliv&#xE1;rum, qui est contra Ier&#xFA;salem ad ori&#xE9;ntem; et scind&#xE9;tur mons Oliv&#xE1;rum ex m&#xE9;dia parte sui ad ori&#xE9;ntem et ad occid&#xE9;ntem, pr&#xE6;r&#xFA;pto grandi valde, et separ&#xE1;bitur m&#xE9;dium montis ad aquil&#xF3;nem et m&#xE9;dium eius ad mer&#xED;diem. Et fugi&#xE9;tis ad vallem m&#xF3;ntium e&#xF3;rum, qu&#xF3;niam vallis m&#xF3;ntium pert&#xED;nget usque ad Iasol; et fugi&#xE9;tis, sicut fug&#xED;stis a f&#xE1;cie terr&#xE6;m&#xF3;tus in di&#xE9;bus Oz&#xED;&#xE6; regis Iud&#xE6;, et v&#xE9;niet D&#xF3;minus Deus meus, omn&#xE9;sque sancti cum eo. </la></ligne><ligne id="5"><la>&#xD;
     Erit: in die illa non erit lux, sed frigus et gelu; et erit dies una, qu&#xE6; nota est D&#xF3;mino, non dies neque nox; et in t&#xE9;mpore v&#xE9;speri erit lux. Et erit: in die illa ex&#xED;bunt aqu&#xE6; viv&#xE6; de Ier&#xFA;salem, m&#xE9;dium e&#xE1;rum ad mare orient&#xE1;le, et m&#xE9;dium e&#xE1;rum ad mare occident&#xE1;le: in &#xE6;st&#xE1;te et in h&#xED;eme erunt. Et erit D&#xF3;minus rex super omnem terram: in die illa erit D&#xF3;minus unus, et erit nomen eius unum. Et revert&#xE9;tur omnis terra in des&#xE9;rtum, a Gaba usque ad Remmon ad austrum Ier&#xFA;salem, qu&#xE6; exalt&#xE1;bitur et habit&#xE1;bitur in loco suo, a porta B&#xE9;niamin usque ad locum port&#xE6; Pri&#xF3;ris, et usque ad portam Angul&#xF3;rum, et a turre Han&#xE1;neel usque ad Torcul&#xE1;ria regis. Et habit&#xE1;bunt in ea, et an&#xE1;thema non erit &#xE1;mplius; sed habit&#xE1;bitur Ier&#xFA;salem sec&#xFA;ra. </la></ligne><ligne id="6"><la>&#xD;
     Et h&#xE6;c erit plaga, qua perc&#xFA;tiet D&#xF3;minus omnes gentes, qu&#xE6; pugnav&#xE9;runt adv&#xE9;rsus Ier&#xFA;salem: tab&#xE9;scet caro uniuscui&#xFA;sque stantis super pedes suos, et &#xF3;culi eius contab&#xE9;scent in foram&#xED;nibus suis, et lingua eius contab&#xE9;scet in ore suo. In die illa erit tum&#xFA;ltus D&#xF3;mini magnus in eis, et appreh&#xE9;ndet vir manum pr&#xF3;ximi sui, et elev&#xE1;bitur manus eius super manum pr&#xF3;ximi sui. Sed et Iudas pugn&#xE1;bit in Ier&#xFA;salem, et congregab&#xFA;ntur div&#xED;ti&#xE6; &#xF3;mnium g&#xE9;ntium in circ&#xFA;itu, aurum et arg&#xE9;ntum et vestes mult&#xE6; nimis. Et sic erit ru&#xED;na equi, muli, cam&#xE9;li et &#xE1;sini et &#xF3;mnium iument&#xF3;rum, qu&#xE6; f&#xFA;erint in castris illis, sicut ru&#xED;na h&#xE6;c. </la></ligne><ligne id="7"><la>&#xD;
     Et omnes, qui r&#xE9;liqui f&#xFA;erint de univ&#xE9;rsis g&#xE9;ntibus, qu&#xE6; ven&#xE9;runt contra Ier&#xFA;salem, asc&#xE9;ndent ab anno in annum, ut ad&#xF3;rent Regem D&#xF3;minum exerc&#xED;tuum et c&#xE9;lebrent festivit&#xE1;tem Tabernacul&#xF3;rum. Et erit: qui non asc&#xE9;nderit de fam&#xED;liis terr&#xE6; ad Ier&#xFA;salem, ut ad&#xF3;ret Regem D&#xF3;minum exerc&#xED;tuum, non erit super eos imber. Quod et si fam&#xED;lia &#xC6;g&#xFD;pti non asc&#xE9;nderit et non v&#xE9;nerit, super eos erit plaga, qua p&#xE9;rcutit D&#xF3;minus gentes, qu&#xE6; non asc&#xE9;nderint ad celebr&#xE1;ndam festivit&#xE1;tem Tabernacul&#xF3;rum. H&#xE6;c erit p&#x153;na &#xC6;g&#xFD;pti, et h&#xE6;c p&#x153;na &#xF3;mnium g&#xE9;ntium, qu&#xE6; non asc&#xE9;nderint ad celebr&#xE1;ndam festivit&#xE1;tem Tabernacul&#xF3;rum. In die illa erit super tintinn&#xE1;bula equ&#xF3;rum: &#x201C;Sanctum D&#xF3;mino&#x201D;; et erunt leb&#xE9;tes in domo D&#xF3;mini quasi ph&#xED;al&#xE6; coram alt&#xE1;ri. Et erit omnis lebes in Ier&#xFA;salem et in Iuda sanctific&#xE1;tus D&#xF3;mino exerc&#xED;tuum; et v&#xE9;nient omnes immol&#xE1;ntes et sument ex eis et coquent in eis, et non erit merc&#xE1;tor ultra in domo D&#xF3;mini exerc&#xED;tuum in die illo&#xBB;.</la></ligne></liturgia>
