<?xml version="1.0"?>
<liturgia><ligne id="0"><la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6; 25, 6- 26, 6</la></ligne><ligne id="1"><la>&#xD;
Convivium Dei. Canticum redemptorum</la></ligne><ligne id="2"><la>&#xD;
F&#xE1;ciet D&#xF3;minus exerc&#xED;tuum &#xF3;mnibus p&#xF3;pulis in monte hoc conv&#xED;vium p&#xED;nguium, conv&#xED;vium vini meri, p&#xED;nguium medullat&#xF3;rum, vini deliqu&#xE1;ti. Et pr&#xE6;cipit&#xE1;bit in monte isto f&#xE1;ciem v&#xED;nculi collig&#xE1;ti super omnes p&#xF3;pulos et telam, quam ord&#xED;tus est super omnes nati&#xF3;nes. Pr&#xE6;cipit&#xE1;bit mortem in sempit&#xE9;rnum et abst&#xE9;rget D&#xF3;minus Deus l&#xE1;crimam ab omni f&#xE1;cie et oppr&#xF3;brium p&#xF3;puli sui &#xE1;uferet, de univ&#xE9;rsa terra, quia D&#xF3;minus loc&#xFA;tus est.</la></ligne><ligne id="3"><la>&#xD;
Et dic&#xE9;tur in die illa: &#xAB;Ecce Deus noster iste, exspect&#xE1;vimus eum ut salv&#xE1;ret nos; iste D&#xF3;minus, sustin&#xFA;imus eum: exsult&#xE1;bimus et l&#xE6;t&#xE1;bimur in salut&#xE1;ri eius. Quia requi&#xE9;scet manus D&#xF3;mini in monte isto&#xBB;. Et tritur&#xE1;bitur Moab in loco suo, s&#xED;cuti ter&#xFA;ntur p&#xE1;le&#xE6; in sterquil&#xED;nio; et ext&#xE9;ndet manus suas in m&#xE9;dio eius, sicut ext&#xE9;ndit natans ad nat&#xE1;ndum; et humili&#xE1;bitur sup&#xE9;rbia eius cum allisi&#xF3;ne m&#xE1;nuum eius. Et firmum munim&#xE9;ntum mur&#xF3;rum tu&#xF3;rum ev&#xE9;rtit, dei&#xE9;cit, prostr&#xE1;vit in terram usque ad p&#xFA;lverem.</la></ligne><ligne id="4"><la>&#xD;
In die illa cant&#xE1;bitur c&#xE1;nticum istud in terra Iud&#xE6;: &#xAB;Urbs fortis nobis in sal&#xFA;tem; p&#xF3;suit muros et antemur&#xE1;le. Aper&#xED;te portas, et ingredi&#xE1;tur gens iusta, quae servat fidem. Prop&#xF3;situm eius est firmum; serv&#xE1;bis pacem, quia in te sper&#xE1;vit.</la></ligne><ligne id="5"><la>&#xD;
Sper&#xE1;te in D&#xF3;mino in s&#xE6;culis &#xE6;t&#xE9;rnis, D&#xF3;minus est petra &#xE6;t&#xE9;rna. Quia ev&#xE9;rtit habit&#xE1;ntes in exc&#xE9;lso, civit&#xE1;tem subl&#xED;mem humili&#xE1;bit; humili&#xE1;bit eam usque ad terram, d&#xE9;trahet eam usque ad p&#xFA;lverem. Conculc&#xE1;bit eam pes, pedes p&#xE1;uperis, gressus egen&#xF3;rum&#xBB;.</la></ligne><ligne id="6"><la>&#xD;
</la></ligne><ligne id="7"><la>&#xD;
</la></ligne></liturgia>
