<?xml version="1.0"?>
<liturgia><ligne id="0"><la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6; 24, 1-18</la></ligne><ligne id="1"><la>&#xD;
Manifestatio Domini in die suo</la></ligne><ligne id="2"><la>&#xD;
Ecce D&#xF3;minus d&#xED;ssipat terram et frangit eam, et cont&#xFA;rbat f&#xE1;ciem eius et disp&#xE9;rgit habitat&#xF3;res eius. Et erit sicut p&#xF3;pulus sic sac&#xE9;rdos, et sicut servus sic d&#xF3;minus eius, sicut anc&#xED;lla sic d&#xF3;mina eius, sicut emens sic ille, qui vendit, sicut fener&#xE1;tor sic is, qui m&#xFA;tuum &#xE1;ccipit, sicut qui r&#xE9;petit, sic qui debet. Dissipati&#xF3;ne dissip&#xE1;bitur terra, et direpti&#xF3;ne pr&#xE6;d&#xE1;bitur: D&#xF3;minus enim loc&#xFA;tus est verbum hoc.</la></ligne><ligne id="3"><la>&#xD;
Luget, languet terra, marc&#xE9;scit, languet orbis, marc&#xE9;scit altit&#xFA;do simul cum terra.</la></ligne><ligne id="4"><la>&#xD;
Et terra inf&#xE9;cta est sub habitat&#xF3;ribus suis, quia transgr&#xE9;ssi sunt leges, violav&#xE9;runt mand&#xE1;tum, dissipav&#xE9;runt foedus sempit&#xE9;rnum. Propter hoc maled&#xED;ctio vor&#xE1;vit terram et poenas exsolv&#xE9;runt habitat&#xF3;res eius; ide&#xF3;que immin&#xFA;ti sunt cult&#xF3;res eius, et rel&#xED;cti sunt h&#xF3;mines pauci.</la></ligne><ligne id="5"><la>&#xD;
Luget mustum, em&#xE1;rcuit vitis, ingem&#xED;scunt omnes, qui l&#xE6;tab&#xE1;ntur corde.</la></ligne><ligne id="6"><la>&#xD;
Cess&#xE1;vit g&#xE1;udium tympan&#xF3;rum, qui&#xE9;vit s&#xF3;nitus l&#xE6;t&#xE1;ntium, cess&#xE1;vit g&#xE1;udium c&#xED;thar&#xE6;; cum c&#xE1;ntico non bibent vinum, am&#xE1;ra erit p&#xF3;tio bib&#xE9;ntibus illam.</la></ligne><ligne id="7"><la>&#xD;
Attr&#xED;ta est c&#xED;vitas inanit&#xE1;tis, clausa est omnis domus, ut nemo intr&#xF3;eat; clamor est super vino in plat&#xE9;is, &#xF3;ccidit omnis l&#xE6;t&#xED;tia, transl&#xE1;tum est g&#xE1;udium terr&#xE6;. Rel&#xED;cta est in urbe solit&#xFA;do, et in ru&#xED;nam confr&#xE1;cta est porta; quia h&#xE6;c erunt in m&#xE9;dio terr&#xE6;, in m&#xE9;dio popul&#xF3;rum, qu&#xF3;modo si ol&#xED;v&#xE6; excuti&#xE1;ntur et fin&#xED;ta vind&#xE9;mia collig&#xE1;ntur rac&#xE9;mi.</la></ligne><ligne id="8"><la>&#xD;
Hi lev&#xE1;bunt vocem suam, laud&#xE1;bunt maiest&#xE1;tem D&#xF3;mini, h&#xED;nnient de mari.</la></ligne><ligne id="9"><la>&#xD;
Propter hoc in regi&#xF3;nibus lucis glorific&#xE1;te D&#xF3;minum, in &#xED;nsulis maris nomen D&#xF3;mini Dei Israel. A f&#xED;nibus terr&#xE6; laudes aud&#xED;vimus: &#x201C;Gl&#xF3;ria iusto&#x201D;.</la></ligne><ligne id="10"><la>&#xD;
Et dixi: &#xAB;Secr&#xE9;tum meum mihi, secr&#xE9;tum meum mihi. V&#xE6; mihi!&#xBB;. Pr&#xE6;varic&#xE1;ntes pr&#xE6;varic&#xE1;ti sunt, et pr&#xE6;varicati&#xF3;ne pr&#xE6;varic&#xE1;ntium pr&#xE6;varic&#xE1;ti sunt. Form&#xED;do et f&#xF3;vea et l&#xE1;queus super te, habit&#xE1;tor terr&#xE6;. Et erit: qui f&#xFA;gerit a voce form&#xED;dinis, cadet in f&#xF3;veam, et qui asc&#xE9;nderit de f&#xF3;vea ten&#xE9;bitur l&#xE1;queo, quia catar&#xE1;ct&#xE6; de exc&#xE9;lsis ap&#xE9;rt&#xE6; sunt, et conc&#xFA;ssa sunt fundam&#xE9;nta terr&#xE6;.</la></ligne></liturgia>
