<?xml version="1.0"?>
<liturgia><ligne id="0"><la>De libro Isa&#xED;&#xE6; proph&#xE9;t&#xE6; 22, 8b-23</la></ligne><ligne id="1"><la>&#xD;
Contra superbiam Ierusalem et Sobn&#xE6;</la></ligne><ligne id="2"><la>&#xD;
Revel&#xE1;tum est operim&#xE9;ntum Iud&#xE6;, et respex&#xED;sti in die illa armament&#xE1;rium domus Saltus; et sciss&#xFA;ras civit&#xE1;tis David vid&#xED;stis, quia multiplic&#xE1;t&#xE6; sunt; et congreg&#xE1;stis aquas pisc&#xED;n&#xE6; inferi&#xF3;ris. Et domos Ier&#xFA;salem numer&#xE1;stis et destrux&#xED;stis domos ad muni&#xE9;ndum murum; et lacum fec&#xED;stis inter duos muros pro aqua pisc&#xED;n&#xE6; v&#xE9;teris; sed non suspex&#xED;stis ad eum, qui fecit h&#xE6;c, et eum, qui h&#xE6;c de longe form&#xE1;vit non vid&#xED;stis.</la></ligne><ligne id="3"><la>&#xD;
Et voc&#xE1;bit D&#xF3;minus Deus exerc&#xED;tuum in die illa ad fletum et ad planctum, ad calv&#xED;tium et ad cing&#xE9;ndum saccum; et ecce g&#xE1;udium et l&#xE6;t&#xED;tia, occ&#xED;dere boves et iugul&#xE1;re pecus, com&#xE9;dere carnes et b&#xED;bere vinum: &#xAB;Comed&#xE1;mus et bib&#xE1;mus, cras enim mori&#xE9;mur&#xBB;. Et revel&#xE1;tum est in &#xE1;uribus meis a D&#xF3;mino exerc&#xED;tuum: &#xAB;Certe non dimitt&#xE9;tur in&#xED;quitas h&#xE6;c vobis, donec mori&#xE1;mini!&#xBB;, dicit D&#xF3;minus Deus exerc&#xED;tuum.</la></ligne><ligne id="4"><la>&#xD;
H&#xE6;c dicit D&#xF3;minus Deus exerc&#xED;tuum: &#xAB;Vade, ingr&#xE9;dere ad procurat&#xF3;rem istum, ad Sobnam pr&#xE6;p&#xF3;situm pal&#xE1;tii: &#x201C;Quid tibi hic? Aut quis tibi hic, quia excid&#xED;sti tibi hic sep&#xFA;lcrum?&#x201D;. Eff&#xF3;diens in exc&#xE9;lso sep&#xFA;lcrum suum, exc&#xE1;vat in petra tabern&#xE1;culum sibi.</la></ligne><ligne id="5"><la>&#xD;
Ecce D&#xF3;minus vehem&#xE9;nter pro&#xED;ciet te, homo, viol&#xE9;nter te appreh&#xE9;ndens, in globum te conv&#xF3;lvet gl&#xF3;merans, quasi pilam mittet te in terram latam et spati&#xF3;sam: ibi mori&#xE9;ris et ibi erunt currus gl&#xF3;ri&#xE6; tu&#xE6;, ignom&#xED;nia domus d&#xF3;mini tui.</la></ligne><ligne id="6"><la>&#xD;
Et exp&#xE9;llam te de stati&#xF3;ne tua et de minist&#xE9;rio tuo dep&#xF3;nam te. Et erit in die illa: voc&#xE1;bo servum meum El&#xED;acim, f&#xED;lium Helc&#xED;&#xE6;, et &#xED;nduam illum t&#xFA;nicam tuam et c&#xED;ngulo tuo cingam eum et potest&#xE1;tem tuam dabo in manu eius; et erit in patrem habit&#xE1;ntibus Ier&#xFA;salem et d&#xF3;mui Iud&#xE6;.</la></ligne><ligne id="7"><la>&#xD;
Et dabo clavem domus David super &#xFA;merum eius; et ap&#xE9;riet et non erit qui claudat; et claudet, et non erit qui ap&#xE9;riat. Et figam illum pax&#xED;llum in loco sec&#xFA;ro, et erit in s&#xF3;lium gl&#xF3;ri&#xE6; d&#xF3;mui patris sui&#xBB;.</la></ligne><ligne id="8"/><ligne id="9"/></liturgia>
