<?xml version="1.0"?>
<liturgia><ligne id="0"><la>De libro Apocal&#xFD;psis be&#xE1;ti Io&#xE1;nnis ap&#xF3;stoli</la></ligne><ligne id="1"><la>&#xD;
</la></ligne><ligne id="2"><la>&#xD;
1, 4-6. 10. 12-18; 2, 26. 28; 3, 5b. 12. 20-21</la></ligne><ligne id="3"><la>&#xD;
Visio Filii hominis in sua maiestate</la></ligne><ligne id="4"><la>&#xD;
     Gr&#xE1;tia vobis et pax ab eo, qui est et qui erat et qui vent&#xFA;rus est, et a septem spir&#xED;tibus, qui in consp&#xE9;ctu throni eius sunt, et ab Iesu Christo, qui est testis fid&#xE9;lis, primog&#xE9;nitus mortu&#xF3;rum et princeps regum terr&#xE6;. </la></ligne><ligne id="5"><la>&#xD;
     Ei qui d&#xED;ligit nos et solvit nos a pecc&#xE1;tis nostris in s&#xE1;nguine suo et fecit nos regnum, sacerd&#xF3;tes Deo et Patri suo: ipsi gl&#xF3;ria et imp&#xE9;rium in s&#xE6;cula s&#xE6;cul&#xF3;rum. Amen. </la></ligne><ligne id="6"><la>&#xD;
     Fui in sp&#xED;ritu in dom&#xED;nica die et aud&#xED;vi post me vocem magnam tamquam tub&#xE6;. </la></ligne><ligne id="7"><la>&#xD;
     Et conv&#xE9;rsus sum, ut vid&#xE9;rem vocem, qu&#xE6; loqueb&#xE1;tur mecum; et conv&#xE9;rsus vidi septem candel&#xE1;bra &#xE1;urea et in m&#xE9;dio candelabr&#xF3;rum quasi F&#xED;lium h&#xF3;minis, vest&#xED;tum pod&#xE9;re et pr&#xE6;c&#xED;nctum ad mam&#xED;llas zonam &#xE1;uream; caput autem eius et cap&#xED;lli erant c&#xE1;ndidi tamquam lana alba, tamquam nix, et &#xF3;culi eius velut flamma ignis, et pedes eius s&#xED;miles orich&#xE1;lco sicut in cam&#xED;no ard&#xE9;nti, et vox ill&#xED;us tamquam vox aqu&#xE1;rum mult&#xE1;rum, et hab&#xE9;bat in d&#xE9;xtera manu sua stellas septem, et de ore eius gl&#xE1;dius anceps ac&#xFA;tus ex&#xED;bat, et f&#xE1;cies eius, sicut sol lucet in virt&#xFA;te sua. </la></ligne><ligne id="8"><la>&#xD;
     Et cum vid&#xED;ssem eum, c&#xE9;cidi ad pedes eius tamquam m&#xF3;rtuus; et p&#xF3;suit d&#xE9;xteram suam super me dicens: &#xAB;Noli tim&#xE9;re! Ego sum primus et nov&#xED;ssimus, et vivens et fui m&#xF3;rtuus et ecce sum vivens in s&#xE6;cula s&#xE6;cul&#xF3;rum et h&#xE1;beo claves mortis et inf&#xE9;rni. </la></ligne><ligne id="9"><la>&#xD;
     Qui v&#xED;cerit et qui custod&#xED;erit usque in finem &#xF3;pera mea, dabo illi potest&#xE1;tem super gentes, sicut et ego acc&#xE9;pi a Patre meo, et dabo illi stellam matut&#xED;nam. </la></ligne><ligne id="10"><la>&#xD;
     Et non del&#xE9;bo nomen eius de libro vit&#xE6; et confit&#xE9;bor nomen eius coram Patre meo et coram &#xE1;ngelis eius. </la></ligne><ligne id="11"><la>&#xD;
     F&#xE1;ciam illum col&#xFA;mnam in templo Dei mei, et foras non egredi&#xE9;tur &#xE1;mplius, et scribam super eum nomen Dei mei et nomen civit&#xE1;tis Dei mei, nov&#xE6; Ier&#xFA;salem, qu&#xE6; desc&#xE9;ndit de c&#xE6;lo a Deo meo, et nomen meum novum. </la></ligne><ligne id="12"><la>&#xD;
     Ecce sto ad &#xF3;stium et pulso. Si quis aud&#xED;erit vocem meam et aper&#xFA;erit i&#xE1;nuam, intro&#xED;bo ad illum et cen&#xE1;bo cum illo et ipse mecum. Qui v&#xED;cerit, dabo ei sed&#xE9;re mecum in throno meo, sicut et ego vici et sedi cum Patre meo in throno eius&#xBB;.</la></ligne></liturgia>
