<?xml version="1.0"?>
<liturgia><ligne id="0"><la>De libro Dani&#xE9;lis proph&#xE9;t&#xE6; (10, 1-21)</la></ligne><ligne id="1"><la>&#xD;
Visio hominis et apparitio angeli</la></ligne><ligne id="2"><la>&#xD;
Anno t&#xE9;rtio Cyri regis Pers&#xE1;rum verbum revel&#xE1;tum est Dani&#xE9;li cognom&#xE9;nto Balt&#xE1;ssar, et verum verbum et &#xE1;cies magna; intellex&#xED;tque serm&#xF3;nem, intelleg&#xE9;ntia enim fuit ei in visi&#xF3;ne. In di&#xE9;bus illis ego D&#xE1;niel lug&#xE9;bam tribus hebd&#xF3;madis di&#xE9;rum, panem desider&#xE1;bilem non com&#xE9;di, et caro et vinum non introi&#xE9;runt in os meum, sed neque ungu&#xE9;nto unctus sum, donec compler&#xE9;ntur tres hebd&#xF3;mades di&#xE9;rum.</la></ligne><ligne id="3"><la>&#xD;
Die autem vic&#xE9;sima et quarta mensis primi eram iuxta fl&#xFA;vium magnum, qui est Tigris, et lev&#xE1;vi &#xF3;culos meos et vidi, et ecce vir unus vest&#xED;tus l&#xED;neis et renes eius acc&#xED;ncti auro obryzo; et corpus eius quasi chrys&#xF3;lithus, et f&#xE1;cies eius velut sp&#xE9;cies fulg&#xF3;ris, et &#xF3;culi eius ut lampas ardens, et br&#xE1;chia eius et, qu&#xE6; de&#xF3;rsum sunt usque ad pedes, quasi sp&#xE9;cies &#xE6;ris cand&#xE9;ntis, et vox serm&#xF3;num eius ut vox multit&#xFA;dinis. Vidi autem ego D&#xE1;niel solus visi&#xF3;nem; porro viri, qui erant mecum, visi&#xF3;nem non vid&#xE9;runt, sed terror n&#xED;mius &#xED;rruit super eos, et fug&#xE9;runt in absc&#xF3;nditum. Ego autem rel&#xED;ctus solus vidi visi&#xF3;nem grandem hanc, et non rem&#xE1;nsit in me fortit&#xFA;do, sed et sp&#xE9;cies mea immut&#xE1;ta est in me usque ad dissipati&#xF3;nem, nec h&#xE1;bui quidquam v&#xED;rium. Et aud&#xED;vi vocem serm&#xF3;num eius; et &#xE1;udiens vocem serm&#xF3;num eius iac&#xE9;bam constern&#xE1;tus super f&#xE1;ciem meam, et vultus meus h&#xE6;r&#xE9;bat terr&#xE6;.</la></ligne><ligne id="4"><la>&#xD;
Et ecce manus t&#xE9;tigit me et er&#xE9;xit me super g&#xE9;nua mea et super palmas m&#xE1;nuum me&#xE1;rum, et dixit ad me: &#xAB;D&#xE1;niel, vir desideri&#xF3;rum, int&#xE9;llege verba, qu&#xE6; ego loquor ad te, et sta in gradu tuo; nunc enim sum missus ad te&#xBB;. Cumque dix&#xED;sset mihi serm&#xF3;nem istum, steti tremens. Et ait ad me: &#xAB;Noli met&#xFA;ere, D&#xE1;niel, quia ex die primo, quo posu&#xED;sti cor tuum ad intelleg&#xE9;ndum et ad humili&#xE1;ndum te in consp&#xE9;ctu Dei tui, exaud&#xED;ta sunt verba tua; et ego veni propter serm&#xF3;nes tuos. Princeps autem regni Pers&#xE1;rum r&#xE9;stitit mihi vig&#xED;nti et uno di&#xE9;bus; et ecce M&#xED;chael, unus de princ&#xED;pibus primis, venit in adiut&#xF3;rium meum; et ego rem&#xE1;nsi ibi iuxta regem Pers&#xE1;rum. Veni autem, ut doc&#xE9;rem te, qu&#xE6; vent&#xFA;ra sunt p&#xF3;pulo tuo in nov&#xED;ssimis di&#xE9;bus, qu&#xF3;niam adhuc v&#xED;sio in dies&#xBB;. Cumque loquer&#xE9;tur mihi huiusc&#xE9;modi verbis, dei&#xE9;ci vultum meum ad terram et t&#xE1;cui. Et ecce quasi similit&#xFA;do fili&#xF3;rum h&#xF3;minis t&#xE9;tigit l&#xE1;bia mea; et ap&#xE9;riens os meum loc&#xFA;tus sum et dixi ad eum, qui stabat contra me: &#xAB;D&#xF3;mine mi, in visi&#xF3;ne ang&#xFA;sti&#xE6; ven&#xE9;runt super me, et nihil in me rem&#xE1;nsit v&#xED;rium. Et qu&#xF3;modo p&#xF3;terit servus d&#xF3;mini mei loqui cum hoc d&#xF3;mino meo? Nihil enim in me rem&#xE1;nsit v&#xED;rium, et h&#xE1;litus meus non rem&#xE1;nsit in me&#xBB;. Rursum ergo t&#xE9;tigit me quasi v&#xED;sio h&#xF3;minis et confort&#xE1;vit me et dixit: &#xAB;Noli tim&#xE9;re, vir desideri&#xF3;rum; pax tibi, confort&#xE1;re et esto rob&#xFA;stus&#xBB;. Cumque loquer&#xE9;tur mecum, conv&#xE1;lui et dixi: &#xAB;L&#xF3;quere, d&#xF3;mine mi, quia confort&#xE1;sti me&#xBB;.</la></ligne><ligne id="5"><la>&#xD;
Et ait: &#xAB;Numquid scis, quare v&#xE9;nerim ad te? Et nunc rev&#xE9;rtar, ut proelier adv&#xE9;rsum pr&#xED;ncipem Pers&#xE1;rum. Et ego egr&#xE9;diar et ecce princeps Gr&#xE6;c&#xF3;rum v&#xE9;niens. Ver&#xFA;mtamen annunti&#xE1;bo tibi, quod expr&#xE9;ssum est in script&#xFA;ra verit&#xE1;tis; et nemo est adi&#xFA;tor meus adv&#xE9;rsus hos, nisi M&#xED;chael princeps vester&#xBB;.</la></ligne></liturgia>
