<?xml version="1.0"?>
<liturgia><ligne id="0"><la>De libro Apocalypsis 6, 1-17</la><fr>Du Livre de l'Apocalypse 6,1-17</fr></ligne><ligne id="1"><la>&#xD;
Liber Dei per Agnum aperitur</la><fr>&#xD;
Le livre de Dieu ouvert par l'Agneau</fr></ligne><ligne id="2"><la>&#xD;
Ego Io&#xE1;nnes vidi, cum aperu&#xED;sset Agnus unum de septem sign&#xE1;culis, et aud&#xED;vi unum de qu&#xE1;ttuor anim&#xE1;libus dicens tamquam vox ton&#xED;trui: &#xAB;Veni&#xBB;. Et vidi: et ecce equus albus; et qui sed&#xE9;bat super illum, hab&#xE9;bat arcum, et data est ei cor&#xF3;na, et ex&#xED;vit vincens et ut v&#xED;nceret.</la><fr>&#xD;
Et je vis que l'Agneau avait ouvert un des sept sceaux; et j'entendis un des quatre animaux qui disait comme d'une voix de tonnerre: Viens et vois. 2&#xA0;Et je regardai, et voici que parut un cheval blanc, et celui qui le montait avait un arc, et on lui donna une couronne; et il partit en vainqueur, pour vaincre.</fr></ligne><ligne id="3"><la>&#xD;
Et cum aperu&#xED;sset sig&#xED;llum sec&#xFA;ndum, aud&#xED;vi sec&#xFA;ndum &#xE1;nimal dicens: &#xAB;Veni&#xBB;. Et ex&#xED;vit &#xE1;lius equus rufus; et qui sed&#xE9;bat super illum datum est ei, ut s&#xFA;meret pacem de terra et ut &#xED;nvicem se interf&#xED;ciant, et datus est illi gl&#xE1;dius magnus.</la><fr>&#xD;
Et lorsqu'Il eut ouvert le second sceau, j'entendis le second animal qui disait: Viens et vois. Et il sortit un autre cheval, qui &#xE9;tait roux; et &#xE0; celui qui le montait le pouvoir fut donn&#xE9; d'enlever la paix de dessus la terre, afin que les hommes s'entre-tuassent; et une grande &#xE9;p&#xE9;e lui fut donn&#xE9;e.</fr></ligne><ligne id="4"><la>&#xD;
Et cum aperu&#xED;sset sig&#xED;llum t&#xE9;rtium, aud&#xED;vi t&#xE9;rtium &#xE1;nimal dicens: &#xAB;Veni&#xBB;. Et vidi: et ecce equus niger; et qui sed&#xE9;bat super eum, hab&#xE9;bat stat&#xE9;ram in manu sua. Et aud&#xED;vi tamquam vocem in m&#xE9;dio qu&#xE1;ttuor anim&#xE1;lium dic&#xE9;ntem: &#xAB;Bil&#xED;bris tr&#xED;tici den&#xE1;rio, et tres bil&#xED;bres h&#xF3;rdei den&#xE1;rio; et &#xF3;leum et vinum ne l&#xE6;seris&#xBB;.</la><fr>&#xD;
Et lorsqu'Il eut ouvert le troisi&#xE8;me sceau, j'entendis le troisi&#xE8;me animal qui disait: Viens, et vois.  Et voici que parut un cheval noir; et celui qui le montait avait une balance dans sa main. Et j'entendis comme une voix au milieu des quatre animaux, qui disait: Le litre de bl&#xE9; pour un denier; et trois livres d'orge pour un denier; mais ne fais pas de mal au vin ni &#xE0; l'huile.</fr></ligne><ligne id="5"><la>&#xD;
Et cum aperu&#xED;sset sig&#xED;llum quartum, aud&#xED;vi vocem quarti anim&#xE1;lis dic&#xE9;ntis: &#xAB;Veni&#xBB;. Et vidi: et ecce equus p&#xE1;llidus; et qui sed&#xE9;bat d&#xE9;super, nomen illi Mors, et Inf&#xE9;rnus sequeb&#xE1;tur eum, et data est illis pot&#xE9;stas super quartam partem terr&#xE6;, interf&#xED;cere gl&#xE1;dio et fame et morte et a b&#xE9;stiis terr&#xE6;.</la><fr>&#xD;
Et lorsqu'il eut ouvert le quatri&#xE8;me sceau, j'entendis la voix du quatri&#xE8;me animal qui disait: Viens, et vois. Et voici que parut un cheval p&#xE2;le, et celui qui le montait s'appelait la Mort, et l'enfer le suivait; et le pouvoir lui fut donn&#xE9; sur le quart de la terre, pour tuer par l'&#xE9;p&#xE9;e, par la famine, par la mortalit&#xE9;, et par les b&#xEA;tes sauvages.</fr></ligne><ligne id="6"><la>&#xD;
Et cum aperu&#xED;sset quintum sig&#xED;llum, vidi subtus alt&#xE1;re &#xE1;nimas interfect&#xF3;rum propter verbum Dei et propter testim&#xF3;nium, quod hab&#xE9;bant. Et clamav&#xE9;runt voce magna dic&#xE9;ntes: &#xAB;Usquequo, D&#xF3;mine, sanctus et verus, non i&#xFA;dicas et v&#xED;ndicas s&#xE1;nguinem nostrum de his, qui h&#xE1;bitant in terra?&#xBB;.</la><fr>&#xD;
Et lorsqu'il eut ouvert le cinqui&#xE8;me sceau, je vis sous l'autel les &#xE2;mes de ceux qui avaient &#xE9;t&#xE9; tu&#xE9;s pour la parole de Dieu, et pour le t&#xE9;moignage qu'ils avaient rendu.</fr></ligne><ligne id="7"><la>&#xD;
Et dat&#xE6; sunt illis s&#xED;ngul&#xE6; stol&#xE6; alb&#xE6;, et dictum est illis, ut requi&#xE9;scant tempus adhuc m&#xF3;dicum, donec imple&#xE1;ntur et cons&#xE9;rvi e&#xF3;rum et fratres e&#xF3;rum, qui interfici&#xE9;ndi sunt sicut et illi.</la><fr>&#xD;
Et ils criaient d'une voix forte, en disant: Jusques &#xE0; quand, Seigneur saint et v&#xE9;ritable, diff&#xE9;rerez-Vous de juger et de venger notre sang sur les habitants de la terre?&#xA0;Et il leur fut donn&#xE9; &#xE0; chacun une robe blanche, et il leur fut dit de demeurer encore un peu de temps en repos, jusqu'&#xE0; ce que f&#xFB;t compl&#xE9;t&#xE9; le nombre de leurs compagnons de service et de leurs fr&#xE8;res qui devaient &#xEA;tre mis &#xE0; mort comme eux.</fr></ligne><ligne id="8"><la>&#xD;
Et vidi, cum aperu&#xED;sset sig&#xED;llum sextum, et terr&#xE6;m&#xF3;tus factus est magnus, et sol factus est niger tamquam saccus cil&#xED;cinus, et luna tota facta est sicut sanguis, et stell&#xE6; c&#xE6;li cecid&#xE9;runt in terram sicut ficus mittit grossos suos, cum vento magno mov&#xE9;tur, et c&#xE6;lum rec&#xE9;ssit sicut liber invol&#xFA;tus, et omnis mons et &#xED;nsula de locis suis mot&#xE6; sunt. Et reges terr&#xE6; et magn&#xE1;tes et trib&#xFA;ni et d&#xED;vites et fortes et omnis servus et liber abscond&#xE9;runt se in spel&#xFA;ncis et in petris m&#xF3;ntium; et dicunt m&#xF3;ntibus et petris: &#xAB;C&#xE1;dite super nos et absc&#xF3;ndite nos a f&#xE1;cie sed&#xE9;ntis super thronum et ab ira Agni, qu&#xF3;niam venit dies magnus ir&#xE6; ips&#xF3;rum, et quis p&#xF3;terit stare?&#xBB;.</la><fr>&#xD;
&#xA0;Je regardai, lorsqu'Il ouvrit le sixi&#xE8;me sceau, et voici qu'il y eut un grand tremblement de terre, et le soleil devint noir comme un sac de crin, et la lune enti&#xE8;re devint comme du sang; 13&#xA0;et les &#xE9;toiles du ciel tomb&#xE8;rent sur la terre, comme un figuier laisse tomber ses figues vertes lorsqu'il est agit&#xE9; par un grand vent. Et le ciel se retira comme un livre que l'on roule, et toutes les montagnes et les &#xEE;les furent &#xF4;t&#xE9;es de leur place; &#xA0;et les rois de la terre, et les grands, et les capitaines, et les riches, et les puissants, et tous les esclaves et les hommes libres se cach&#xE8;rent dans les cavernes et dans les rochers des montagnes; &#xA0;et ils dirent aux montagnes et aux rochers: Tombez sur nous, et cachez-nous de devant la face de Celui qui est assis sur le tr&#xF4;ne, et devant la col&#xE8;re de l'Agneau;&#xA0;car le grand jour de leur col&#xE8;re est arriv&#xE9;, et qui pourra rester debout?</fr></ligne><ligne id="9"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="10"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="11"><fr>&#xD;
</fr></ligne><ligne id="12"><fr>&#xD;
</fr></ligne><ligne id="13"><fr>&#xD;
</fr></ligne></liturgia>
