<?xml version="1.0"?>
<liturgia><ligne id="0"><la>De libro Apocalypsis 7, 1-17</la></ligne><ligne id="1"><la>&#xD;
Turba magna sigillo Dei signata</la></ligne><ligne id="2"><la>&#xD;
Ego Io&#xE1;nnes vidi qu&#xE1;ttuor &#xE1;ngelos stantes super qu&#xE1;ttuor &#xE1;ngulos terr&#xE6; ten&#xE9;ntes qu&#xE1;ttuor ventos terr&#xE6;, ne flaret ventus super terram neque super mare neque in ullam &#xE1;rborem. Et vidi &#xE1;lterum &#xE1;ngelum ascend&#xE9;ntem ab ortu solis, hab&#xE9;ntem sig&#xED;llum Dei vivi, et clam&#xE1;vit voce magna qu&#xE1;ttuor &#xE1;ngelis, quibus datum est noc&#xE9;re terr&#xE6; et mari dicens: &#xAB;Nol&#xED;te noc&#xE9;re terr&#xE6; neque mari neque arb&#xF3;ribus, quoad&#xFA;sque sign&#xE9;mus servos Dei nostri in fr&#xF3;ntibus e&#xF3;rum&#xBB;. Et aud&#xED;vi n&#xFA;merum signat&#xF3;rum, centum quadrag&#xED;nta qu&#xE1;ttuor m&#xED;lia, sign&#xE1;ti ex omni tribu fili&#xF3;rum Israel: ex tribu Iud&#xE6; du&#xF3;decim m&#xED;lia sign&#xE1;ti, ex tribu Ruben du&#xF3;decim m&#xED;lia, ex tribu Gad du&#xF3;decim m&#xED;lia, ex tribu Aser du&#xF3;decim m&#xED;lia, ex tribu N&#xE9;phthali du&#xF3;decim m&#xED;lia, ex tribu Man&#xE1;sse du&#xF3;decim m&#xED;lia, ex tribu S&#xED;meon du&#xF3;decim m&#xED;lia, ex tribu Levi du&#xF3;decim m&#xED;lia, ex tribu Issachar du&#xF3;decim m&#xED;lia, ex tribu Z&#xE1;bulon du&#xF3;decim m&#xED;lia, ex tribu Ioseph du&#xF3;decim m&#xED;lia, ex tribu B&#xE9;niamin du&#xF3;decim m&#xED;lia sign&#xE1;ti.</la></ligne><ligne id="3"><la>&#xD;
Post h&#xE6;c vidi: et ecce turba magna, quam dinumer&#xE1;re nemo p&#xF3;terat, ex &#xF3;mnibus g&#xE9;ntibus et tr&#xED;bubus et p&#xF3;pulis et linguis stantes ante thronum et in consp&#xE9;ctu Agni, am&#xED;cti stolis albis, et palm&#xE6; in m&#xE1;nibus e&#xF3;rum; et clamant voce magna dic&#xE9;ntes: &#xAB;Salus Deo nostro, qui sedet super thronum, et Agno&#xBB;.</la></ligne><ligne id="4"><la>&#xD;
Et omnes &#xE1;ngeli stabant in circ&#xFA;itu throni et seni&#xF3;rum et qu&#xE1;ttuor anim&#xE1;lium, et cecid&#xE9;runt in consp&#xE9;ctu throni in f&#xE1;cies suas et adorav&#xE9;runt Deum dic&#xE9;ntes:</la></ligne><ligne id="5"><la>&#xD;
&#xAB;Amen! Bened&#xED;ctio et gl&#xF3;ria et sapi&#xE9;ntia et grati&#xE1;rum &#xE1;ctio et honor et virtus et fortit&#xFA;do Deo nostro in s&#xE6;cula s&#xE6;cul&#xF3;rum. Amen&#xBB;.</la></ligne><ligne id="6"><la>&#xD;
Et resp&#xF3;ndit unus de seni&#xF3;ribus dicens mihi: &#xAB;Hi qui am&#xED;cti sunt stolis albis, qui sunt et unde ven&#xE9;runt?&#xBB;. Et dixi illi: &#xAB;D&#xF3;mine mi, tu scis&#xBB;. Et dixit mihi: &#xAB;Hi sunt qui v&#xE9;niunt de tribulati&#xF3;ne magna et lav&#xE9;runt stolas suas et dealbav&#xE9;runt eas in s&#xE1;nguine Agni. Ideo sunt ante thronum Dei et s&#xE9;rviunt ei die ac nocte in templo eius et, qui sedet in throno, habit&#xE1;bit super illos. Non es&#xFA;rient &#xE1;mplius, neque s&#xED;tient &#xE1;mplius, neque cadet super illos sol neque ullus &#xE6;stus, qu&#xF3;niam Agnus, qui in m&#xE9;dio throni est, pascet illos et ded&#xFA;cet eos ad vit&#xE6; fontes aqu&#xE1;rum, et abst&#xE9;rget Deus omnem l&#xE1;crimam ex &#xF3;culis e&#xF3;rum&#xBB;.</la></ligne></liturgia>
