<?xml version="1.0"?>
<liturgia><ligne id="0"><la>De libro Io&#xE9;lis proph&#xE9;t&#xE6; (2, 21-3, 5)</la></ligne><ligne id="1"><la>&#xD;
De novissimis temporibus</la></ligne><ligne id="2"><la>&#xD;
H&#xE6;c dicit D&#xF3;minus: &#xAB;Noli tim&#xE9;re, terra; exs&#xFA;lta et l&#xE6;t&#xE1;re, qu&#xF3;niam magna D&#xF3;minus oper&#xE1;tus est. Nol&#xED;te tim&#xE9;re, anim&#xE1;lia regi&#xF3;nis, quia germinav&#xE9;runt p&#xE1;scua des&#xE9;rti, quia lignum &#xE1;ttulit fructum suum, ficus et v&#xED;nea ded&#xE9;runt div&#xED;tias suas. Et, f&#xED;lii Sion, exsult&#xE1;te et l&#xE6;t&#xE1;mini in D&#xF3;mino Deo vestro, quia dedit vobis pl&#xFA;viam iust&#xED;ti&#xE6; et desc&#xE9;ndere fecit ad vos imbrem matut&#xED;num et ser&#xF3;tinum sicut prius.</la></ligne><ligne id="3"><la>&#xD;
Et impleb&#xFA;ntur &#xE1;re&#xE6; frum&#xE9;nto, et redund&#xE1;bunt torcul&#xE1;ria vino et &#xF3;leo; et reddam vobis annos, quos com&#xE9;dit loc&#xFA;sta, bruchus et gryllos et er&#xFA;ca, ex&#xE9;rcitus meus magnus, quem misi in vos. Et comed&#xE9;tis vesc&#xE9;ntes et saturab&#xED;mini et laud&#xE1;bitis nomen D&#xF3;mini Dei vestri, qui mirab&#xED;lia fecit vob&#xED;scum; et non confund&#xE9;tur p&#xF3;pulus meus in sempit&#xE9;rnum. Et sci&#xE9;tis quia in m&#xE9;dio Israel ego sum, et ego D&#xF3;minus Deus vester et non est &#xE1;mplius; et non confund&#xE9;tur p&#xF3;pulus meus in &#xE6;t&#xE9;rnum&#xBB;.</la></ligne><ligne id="4"><la>&#xD;
Et erit post h&#xE6;c: eff&#xFA;ndam sp&#xED;ritum meum super omnem carnem, et prophet&#xE1;bunt f&#xED;lii vestri et f&#xED;li&#xE6; vestr&#xE6;, senes vestri s&#xF3;mnia somni&#xE1;bunt, et i&#xFA;venes vestri visi&#xF3;nes vid&#xE9;bunt; sed et super servos meos et anc&#xED;llas in di&#xE9;bus illis eff&#xFA;ndam sp&#xED;ritum meum. Et dabo prod&#xED;gia in c&#xE6;lo et in terra, s&#xE1;nguinem et ignem et col&#xFA;mnas fumi; sol convert&#xE9;tur in t&#xE9;nebras et luna in s&#xE1;nguinem, &#xE1;ntequam v&#xE9;niat dies D&#xF3;mini magnus et horr&#xED;bilis. Et erit: omnis, qui invoc&#xE1;verit nomen D&#xF3;mini, salvus erit, quia in monte Sion et in Ier&#xFA;salem erit salv&#xE1;tio, sicut dixit D&#xF3;minus, et in res&#xED;duis, quos D&#xF3;minus voc&#xE1;verit.</la></ligne></liturgia>
