<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Lectio prior</la><fr>Premi&#xE8;re lecture</fr></ligne><ligne id="1"><la>&#xD;
De libro Apocalypsis 4, 1-11</la><fr>&#xD;
Du livre de l'Apocalypse 4,1-11</fr></ligne><ligne id="2"><la>&#xD;
Visio Dei</la><fr>&#xD;
Vision de Dieu</fr></ligne><ligne id="3"><la>&#xD;
Ego Io&#xE1;nnes vidi: et ecce &#xF3;stium ap&#xE9;rtum in c&#xE6;lo, et vox prima, quam aud&#xED;vi, tamquam tub&#xE6; loqu&#xE9;ntis mecum dicens: &#xAB;Asc&#xE9;nde huc, et ost&#xE9;ndam tibi, qu&#xE6; op&#xF3;rtet f&#xED;eri post h&#xE6;c&#xBB;. Statim fui in sp&#xED;ritu: et ecce thronus p&#xF3;situs erat in c&#xE6;lo, et supra thronum sedens, et qui sed&#xE9;bat s&#xED;milis erat asp&#xE9;ctu l&#xE1;pidi i&#xE1;spidi et s&#xE1;rdino, et iris erat in circ&#xFA;itu throni, asp&#xE9;ctu s&#xED;milis smar&#xE1;gdo. Et in circ&#xFA;itu throni, vig&#xED;nti qu&#xE1;ttuor thronos et super thronos vig&#xED;nti qu&#xE1;ttuor seni&#xF3;res sed&#xE9;ntes circumam&#xED;ctos vestim&#xE9;ntis albis, et super c&#xE1;pita e&#xF3;rum cor&#xF3;nas &#xE1;ureas. Et de throno proc&#xE9;dunt f&#xFA;lgura et voces et ton&#xED;trua; et septem l&#xE1;mpades ignis ard&#xE9;ntes ante thronum, qu&#xE6; sunt septem sp&#xED;ritus Dei, et in consp&#xE9;ctu throni tamquam mare v&#xED;treum s&#xED;mile cryst&#xE1;llo. Et in m&#xE9;dio throni et in circ&#xFA;itu throni qu&#xE1;ttuor anim&#xE1;lia, plena &#xF3;culis ante et retro: et &#xE1;nimal primum s&#xED;mile le&#xF3;ni et sec&#xFA;ndum &#xE1;nimal s&#xED;mile v&#xED;tulo et t&#xE9;rtium &#xE1;nimal habens f&#xE1;ciem quasi h&#xF3;minis et quartum &#xE1;nimal s&#xED;mile &#xE1;quil&#xE6; vol&#xE1;nti. Et qu&#xE1;ttuor anim&#xE1;lia s&#xED;ngula e&#xF3;rum hab&#xE9;bant alas senas, in circ&#xFA;itu et intus plen&#xE6; sunt &#xF3;culis; et r&#xE9;quiem non habent die et nocte dic&#xE9;ntia: &#xAB;Sanctus, sanctus, sanctus D&#xF3;minus Deus omn&#xED;potens, qui erat et qui est et qui vent&#xFA;rus est!&#xBB;.</la><fr>&#xD;
Apr&#xE8;s cela je regardai, et voici, une porte &#xE9;tait ouverte dans le Ciel: et la premi&#xE8;re voix que j'avais entendue, pareille &#xE0; une trompette, qui me parlait, me dit: Monte ici, et Je te ferai voir ce qui doit arriver apr&#xE8;s ces choses. Et aussit&#xF4;t je fus ravi en esprit; et voici, un tr&#xF4;ne &#xE9;tait plac&#xE9; dans le Ciel, et sur ce tr&#xF4;ne Quelqu'un &#xE9;tait assis. Et Celui qui &#xE9;tait assis avait l'aspect d'une pierre de jaspe et de sardoine; et un arc-en-ciel &#xE9;tait autour du tr&#xF4;ne, d'un aspect semblable &#xE0; une &#xE9;meraude. Et autour du tr&#xF4;ne il y avait vingt-quatre tr&#xF4;nes, et sur les tr&#xF4;nes &#xE9;taient assis vingt-quatre vieillards, rev&#xEA;tus de v&#xEA;tements blancs, et sur leurs t&#xEA;tes il y avait des couronnes d'or. Et du tr&#xF4;ne sortaient des &#xE9;clairs, et des voix, et des tonnerres, et sept lampes br&#xFB;laient devant le tr&#xF4;ne: ce sont les sept esprits de Dieu. Et devant le tr&#xF4;ne &#xE9;tait comme une mer transparente, semblable &#xE0; du cristal; et au milieu du tr&#xF4;ne, &#xE9;taient quatre animaux, pleins d'yeux par devant et par derri&#xE8;re. &#xA0;Le premier animal &#xE9;tait semblable &#xE0; un lion, et le second animal &#xE9;tait semblable &#xE0; un veau, et le troisi&#xE8;me animal avait le visage comme un homme, et le quatri&#xE8;me animal &#xE9;tait semblable &#xE0; un aigle qui vole. Ces quatre animaux avaient chacun six ailes, et tout autour et au dedans ils sont pleins d'yeux, et ils ne cessaient jour et nuit de dire: Saint, saint, saint est le Seigneur Dieu, le Tout-puissant, qui &#xE9;tait, qui est et qui vient.</fr></ligne><ligne id="4"><la>&#xD;
Et cum darent illa anim&#xE1;lia gl&#xF3;riam et hon&#xF3;rem et grati&#xE1;rum acti&#xF3;nem sed&#xE9;nti super thronum, viv&#xE9;nti in s&#xE6;cula s&#xE6;cul&#xF3;rum, procid&#xE9;bant vig&#xED;nti qu&#xE1;ttuor seni&#xF3;res ante sed&#xE9;ntem in throno et ador&#xE1;bant viv&#xE9;ntem in s&#xE6;cula s&#xE6;cul&#xF3;rum et mitt&#xE9;bant cor&#xF3;nas suas ante thronum dic&#xE9;ntes: &#xAB;Dignus es, D&#xF3;mine et Deus noster, acc&#xED;pere gl&#xF3;riam et hon&#xF3;rem et virt&#xFA;tem, quia tu cre&#xE1;sti &#xF3;mnia, et propter volunt&#xE1;tem tuam erant et cre&#xE1;ta sunt&#xBB;.</la><fr>&#xD;
Et lorsque ces animaux rendaient gloire, honneur et action de gr&#xE2;ce &#xE0; Celui qui est assis sur le tr&#xF4;ne, et qui vit dans les si&#xE8;cles des si&#xE8;cles, les vingt-quatre vieillards se prosternaient devant Celui qui &#xE9;tait assis sur le tr&#xF4;ne, et ils adoraient Celui qui vit dans les si&#xE8;cles des si&#xE8;cles, et ils jetaient leurs couronnes devant le tr&#xF4;ne en disant: Tu es digne, Seigneur notre Dieu, de recevoir la gloire, et l'honneur et la puissance, car c'est Toi qui avez cr&#xE9;&#xE9; toutes choses, et c'est par Ta volont&#xE9; qu'elles existent et qu'elles ont &#xE9;t&#xE9; cr&#xE9;&#xE9;es.</fr></ligne><ligne id="5"><fr>&#xD;
</fr></ligne><ligne id="6"><fr>&#xD;
</fr></ligne><ligne id="7"><fr>&#xD;
</fr></ligne><ligne id="8"><fr>&#xD;
</fr></ligne></liturgia>
