<?xml version="1.0"?>
<liturgia><ligne id="0"><la>De libro Esther</la></ligne><ligne id="1"><la>&#xD;
3, 1-15</la></ligne><ligne id="2"><la>&#xD;
Iud&#xE6;i in periculo versantes</la></ligne><ligne id="3"><la>&#xD;
     In di&#xE9;bus illis: Rex Asu&#xE9;rus exalt&#xE1;vit Aman f&#xED;lium Amad&#xE1;thi, qui erat de stirpe Agag, et p&#xF3;suit s&#xF3;lium eius super omnes pr&#xED;ncipes, quos hab&#xE9;bat. Cunct&#xED;que servi regis, qui in f&#xF3;ribus pal&#xE1;tii versab&#xE1;ntur, flect&#xE9;bant g&#xE9;nua et ador&#xE1;bant Aman; sic enim pr&#xE6;c&#xE9;perat rex pro illo. Solus Mardoch&#xE6;us non flect&#xE9;bat genu, neque ador&#xE1;bat eum. Cui dix&#xE9;runt p&#xFA;eri regis, qui ad fores pal&#xE1;tii pr&#xE6;sid&#xE9;bant: &#xAB;Cur non obs&#xE9;rvas mand&#xE1;tum regis?&#xBB;. Cumque hoc cr&#xE9;brius d&#xED;cerent, et ille nollet aud&#xED;re, nuntiav&#xE9;runt Aman scire cupi&#xE9;ntes utrum persever&#xE1;ret in sent&#xE9;ntia; d&#xED;xerat enim eis se esse Iud&#xE6;um. </la></ligne><ligne id="4"><la>&#xD;
     Cumque Aman experim&#xE9;nto prob&#xE1;sset quod Mardoch&#xE6;us non sibi fl&#xE9;cteret genu, nec se ador&#xE1;ret, ir&#xE1;tus est valde et pro n&#xED;hilo duxit in unum Mardoch&#xE6;um m&#xED;ttere manus suas &#x2014; aud&#xED;erat enim quod esset gentis Iud&#xE6;&#xE6; &#x2014; mag&#xED;sque v&#xF3;luit omnem Iud&#xE6;&#xF3;rum, qui erant in regno Asu&#xE9;ri, p&#xE9;rdere nati&#xF3;nem. </la></ligne><ligne id="5"><la>&#xD;
     Mense primo, cuius voc&#xE1;bulum est Nisan, anno duod&#xE9;cimo regni Asu&#xE9;ri, missa est in urnam sors, qu&#xE6; d&#xED;citur Phur, coram Aman, quo die et quo mense gens Iud&#xE6;&#xF3;rum deb&#xE9;ret int&#xE9;rfici; et ex&#xED;vit dies t&#xE9;rtia d&#xE9;cima mensis duod&#xE9;cimi, qui voc&#xE1;tur Adar. Dix&#xED;tque Aman regi Asu&#xE9;ro: &#xAB;Est p&#xF3;pulus per omnes prov&#xED;ncias regni tui disp&#xE9;rsus, segreg&#xE1;tus inter p&#xF3;pulos alien&#xED;sque utens l&#xE9;gibus, quas c&#xE9;teri non cogn&#xF3;scunt, &#xED;nsuper et regis scita cont&#xE9;mnens; non &#xE9;xpedit regi, ut det illis r&#xE9;quiem. Si tibi placet, scriptis dec&#xE9;rne, ut p&#xE9;reat, et decem m&#xED;lia talent&#xF3;rum arg&#xE9;nti app&#xE9;ndam arc&#xE1;riis gaz&#xE6; tu&#xE6;&#xBB;. Tulit ergo rex &#xE1;nulum, quo uteb&#xE1;tur, de manu sua et dedit eum Aman f&#xED;lio Amad&#xE1;thi de prog&#xE9;nie Agag, hosti Iud&#xE6;&#xF3;rum. Dix&#xED;tque ad eum: &#xAB;Arg&#xE9;ntum, quod pollic&#xE9;ris, tuum sit; de p&#xF3;pulo age, quod tibi placet&#xBB;. </la></ligne><ligne id="6"><la>&#xD;
     Vocat&#xED;que sunt scrib&#xE6; regis mense primo, t&#xE9;rtia d&#xE9;cima die eius, et scriptum est, ut i&#xFA;sserat Aman, ad omnes s&#xE1;trapas regis et duces provinci&#xE1;rum et pr&#xED;ncipes divers&#xE1;rum g&#xE9;ntium, ut qu&#xE6;que gens l&#xE9;gere p&#xF3;terat et aud&#xED;re pro variet&#xE1;te lingu&#xE1;rum, ex n&#xF3;mine regis Asu&#xE9;ri; et l&#xED;tter&#xE6; ips&#xED;us sign&#xE1;t&#xE6; &#xE1;nulo. Miss&#xE6; sunt ep&#xED;stul&#xE6; per curs&#xF3;res ad univ&#xE9;rsas prov&#xED;ncias regis, ut p&#xE9;rderent, occ&#xED;derent atque del&#xE9;rent omnes Iud&#xE6;os, a p&#xFA;ero usque ad senem, p&#xE1;rvulos et mul&#xED;eres uno die, hoc est t&#xE9;rtio d&#xE9;cimo mensis duod&#xE9;cimi, qui voc&#xE1;tur Adar, et bona e&#xF3;rum dir&#xED;perent. </la></ligne><ligne id="7"><la>&#xD;
     Ex&#xE9;mplar autem epistul&#xE1;rum ut lex in &#xF3;mnibus prov&#xED;nciis promulg&#xE1;ndum erat, ut scirent omnes p&#xF3;puli et par&#xE1;rent se ad pr&#xE6;d&#xED;ctam diem. Festin&#xE1;bant curs&#xF3;res, qui missi erant, regis imp&#xE9;rium expl&#xE9;re; stat&#xED;mque in Susan pep&#xE9;ndit ed&#xED;ctum, rege et Aman celebr&#xE1;nte conv&#xED;vium, dum c&#xED;vitas ipsa esset conturb&#xE1;ta.</la></ligne></liturgia>
