<?xml version="1.0"?>
<liturgia><ligne id="0"><la>De libro Zachar&#xED;&#xE6; proph&#xE9;t&#xE6;</la></ligne><ligne id="1"><la>&#xD;
</la></ligne><ligne id="2"><la>&#xD;
12, 9-12a;13,1-9</la></ligne><ligne id="3"><la>&#xD;
Salus in Ierusalem</la></ligne><ligne id="4"><la>&#xD;
     H&#xE6;c dicit D&#xF3;minus: &#xAB;In die illa qu&#xE6;ram cont&#xE9;rere omnes gentes, qu&#xE6; v&#xE9;niunt contra Ier&#xFA;salem, et eff&#xFA;ndam super domum David et super habitat&#xF3;res Ier&#xFA;salem sp&#xED;ritum gr&#xE1;ti&#xE6; et precum; et asp&#xED;cient ad me. Quem confix&#xE9;runt, plangent quasi planctu super unig&#xE9;nitum et dol&#xE9;bunt super eum, ut dol&#xE9;ri solet super primog&#xE9;nitum. In die illa magnus erit planctus in Ier&#xFA;salem sicut planctus Adadr&#xE9;mmon in campo Mag&#xE9;ddo; et planget terra, s&#xED;ngul&#xE6; fam&#xED;li&#xE6; se&#xF3;rsum. </la></ligne><ligne id="5"><la>&#xD;
     In die illa erit fons patens d&#xF3;mui David et habit&#xE1;ntibus Ier&#xFA;salem pro pecc&#xE1;tis et immund&#xED;tia. Et erit in die illa, dicit D&#xF3;minus exerc&#xED;tuum, disp&#xE9;rdam n&#xF3;mina idol&#xF3;rum de terra, et non memorab&#xFA;ntur ultra; et pseudoproph&#xE9;tas et sp&#xED;ritum imm&#xFA;ndum &#xE1;uferam de terra. Et erit: cum prophet&#xE1;verit qu&#xED;spiam ultra, dicent ei pater eius et mater eius, qui genu&#xE9;runt eum: &#x201C;Non vives, quia mend&#xE1;cium loc&#xFA;tus es in n&#xF3;mine D&#xF3;mini&#x201D;; et conf&#xED;gent eum pater eius et mater eius, qui genu&#xE9;runt eum, cum prophet&#xE1;verit. Et erit: in die illa confund&#xE9;ntur proph&#xE9;t&#xE6;, unusqu&#xED;sque ex visi&#xF3;ne sua, cum prophet&#xE1;verit; nec operi&#xE9;ntur p&#xE1;llio s&#xE1;ccino, ut menti&#xE1;ntur, sed dicet: &#x201C;Non sum proph&#xE9;ta; homo &#xF3;perans terram ego sum, qu&#xF3;niam terra est poss&#xE9;ssio mea ab adulesc&#xE9;ntia mea&#x201D;. Et dic&#xE9;tur ei: &#x201C;Quid sunt plag&#xE6; ist&#xE6; in m&#xE9;dio m&#xE1;nuum tu&#xE1;rum?&#x201D;. Et dicet: &#x201C;His plag&#xE1;tus sum in domo e&#xF3;rum, qui dilig&#xE9;bant me&#x201D;. Fr&#xE1;mea, suscit&#xE1;re super past&#xF3;rem meum et super virum coh&#xE6;r&#xE9;ntem mihi, dicit D&#xF3;minus exerc&#xED;tuum. P&#xE9;rcute past&#xF3;rem, et disperg&#xE9;ntur oves, et conv&#xE9;rtam manum meam contra p&#xE1;rvulos. Et erit in omni terra, dicit D&#xF3;minus: partes du&#xE6; in ea disperg&#xE9;ntur et def&#xED;cient, et t&#xE9;rtia pars relinqu&#xE9;tur in ea; et ducam t&#xE9;rtiam partem per ignem et purg&#xE1;bo eos, sicut purg&#xE1;tur arg&#xE9;ntum, et prob&#xE1;bo eos, sicut prob&#xE1;tur aurum: ipse voc&#xE1;bit nomen meum. Dicam: P&#xF3;pulus meus est ille; et ipse dicet: &#x201C;D&#xF3;minus est Deus meus&#x201D;&#xBB;.</la></ligne></liturgia>
