<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Ex Ep&#xED;stola a Conr&#xE1;do de Marburg, sanct&#xE6; El&#xED;sabeth spirit&#xE1;li moderat&#xF3;re, scripta</la></ligne><ligne id="1"><la>&#xD;
(Ad pontificem anno 1232: A. Wyss, Hessisches Urkundenbuch I, Leipzig 1879, 31-35)</la></ligne><ligne id="2"><la>&#xD;
Elisabeth in pauperibus Christum cognovit et dilexit</la></ligne><ligne id="3"><la>&#xD;
Iamiam El&#xED;sabeth poll&#xE9;re coepit virt&#xFA;tibus qu&#xF3;niam, sicut in omni vita sua p&#xE1;uperum fuit consol&#xE1;trix, ita tunc plene coepit esse famelic&#xF3;rum repar&#xE1;trix, pr&#xE6;c&#xED;piens sibi iuxta quoddam castrum suum hospit&#xE1;le f&#xED;eri, in quo pl&#xFA;rimos inf&#xED;rmos et d&#xE9;biles recoll&#xE9;git; &#xF3;mnibus &#xE9;tiam eleem&#xF3;synam ibi requir&#xE9;ntibus carit&#xE1;tis benef&#xED;cium large distr&#xED;buit, et non solum ibi, sed in &#xF3;mnibus f&#xED;nibus et t&#xE9;rminis sui viri iurisdicti&#xF3;nis, omnes suos prov&#xE9;ntus t&#xE1;liter ev&#xE1;cuans de qu&#xE1;ttuor viri sui princip&#xE1;tibus, ut tandem omnem cultum et omnes vestes preti&#xF3;sas in usus p&#xE1;uperum f&#xE1;ceret ven&#xFA;mdari.</la></ligne><ligne id="4"><la>&#xD;
Hoc habens in consuet&#xFA;dine quod bis in die, mane et in v&#xE9;spere, omnes inf&#xED;rmos suos person&#xE1;liter visit&#xE1;vit, ita quod ill&#xF3;rum qui erant inter &#xE1;lios magis abomin&#xE1;biles, curam person&#xE1;liter gerens, quosdam pavit, quib&#xFA;sdam stravit, quosdam in &#xFA;meris suis s&#xFA;stulit et multa &#xE1;lia off&#xED;cia humanit&#xE1;tis imp&#xE9;ndit; et in iis &#xF3;mnibus viri sui, fel&#xED;cis mem&#xF3;ri&#xE6;, vol&#xFA;ntas non ingr&#xE1;ta fuit inv&#xE9;nta. Tandem ipsa, mar&#xED;to suo def&#xFA;ncto, ad summam tendens perfecti&#xF3;nem, cum multis l&#xE1;crimis a me pop&#xF3;scit ut eam perm&#xED;tterem osti&#xE1;tim mendic&#xE1;re.</la></ligne><ligne id="5"><la>&#xD;
Et in ipso Parasc&#xE9;ve, cum nud&#xE1;ta essent alt&#xE1;ria, p&#xF3;sitis m&#xE1;nibus super alt&#xE1;re in quadam capp&#xE9;lla sui &#xF3;ppidi, ubi Min&#xF3;res Fratres loc&#xE1;verat, pr&#xE6;s&#xE9;ntibus quib&#xFA;sdam, pr&#xF3;pri&#xE6; volunt&#xE1;ti et &#xF3;mnibus pompis mundi, et iis qu&#xE6; Salv&#xE1;tor in Evang&#xE9;lio cons&#xFA;luit relinqu&#xE9;nda, renunti&#xE1;vit. Quo facto ipsa videns se a tum&#xFA;ltu s&#xE6;culi et gl&#xF3;ria mund&#xE1;na ill&#xED;us terr&#xE6;, in qua viv&#xE9;nte mar&#xED;to suo glori&#xF3;se v&#xED;xerat, posse absorb&#xE9;ri, me licet inv&#xED;tum sec&#xFA;ta est Marpurg; ibi in &#xF3;ppido constr&#xFA;xit quoddam hospit&#xE1;le, inf&#xED;rmos et d&#xE9;biles rec&#xF3;lligens, miserabili&#xF3;res et magis desp&#xE9;ctos mens&#xE6; su&#xE6; app&#xF3;suit.</la></ligne><ligne id="6"><la>&#xD;
Pr&#xE6;ter h&#xE6;c &#xF3;pera act&#xED;va, coram Deo dico, quod raro vidi mul&#xED;erem magis contemplat&#xED;vam, quia qu&#xE6;dam et quidam religi&#xF3;si, ipsa a secr&#xE9;to orati&#xF3;nis veni&#xE9;nte, frequ&#xE9;ntius vid&#xE9;runt f&#xE1;ciem eius mirab&#xED;liter fulg&#xE9;ntem et quasi solis r&#xE1;dios ex &#xF3;culis eius proced&#xE9;ntes.</la></ligne><ligne id="7"><la>&#xD;
Ante &#xF3;bitum confessi&#xF3;nem eius aud&#xED;vi, et dum qu&#xE6;rerem quid de sua subst&#xE1;ntia et suppell&#xE9;ctile esset ordin&#xE1;ndum, resp&#xF3;ndit quod &#xF3;mnia qu&#xE6; iam dudum videb&#xE1;tur possid&#xE9;re, erant p&#xE1;uperum, et rog&#xE1;vit me quod &#xF3;mnia ipsis distrib&#xFA;erem, pr&#xE6;ter vilem t&#xFA;nicam qua ipsa ind&#xFA;ta fuit et in qua ipsa vellet sepel&#xED;ri. His per&#xE1;ctis acc&#xE9;pit corpus D&#xF3;mini et p&#xF3;stea usque ad horam vespert&#xED;nam frequ&#xE9;nter loqueb&#xE1;tur de &#xF3;ptimis qu&#xE6; aud&#xED;erat in pr&#xE6;dicati&#xF3;ne; de&#xED;nde sibi omnes assid&#xE9;ntes devot&#xED;ssime Deo comm&#xE9;ndans, quasi su&#xE1;viter obdormi&#xE9;ndo exspir&#xE1;vit.</la></ligne></liturgia>
