<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Lectio altera</la><en>Other reading</en></ligne><ligne id="1"><la>&#xD;
Ex Tract&#xE1;tibus sancti August&#xED;ni ep&#xED;scopi in Io&#xE1;nnem</la><en>&#xD;
From a treatise on John by Saint Augustine, bishop</en></ligne><ligne id="2"><la>&#xD;
(Tract. 123, 5: CCL 36, 678-680) </la><en>&#xD;
(Tract. 123, 5: CCL 36, 678-680)</en></ligne><ligne id="3"><la>&#xD;
Molestiam mortis vincat vis amoris</la><en>&#xD;
The strength of love ought to overcome the fear of death</en></ligne><ligne id="4"><la>&#xD;
Prius D&#xF3;minus quod sci&#xE9;bat int&#xE9;rrogat, nec semel, sed &#xED;terum ac t&#xE9;rtio, utrum Petrus eum d&#xED;ligat; nec &#xE1;liud t&#xF3;ties audit a Petro quam se d&#xED;ligi, nec &#xE1;liud t&#xF3;ties comm&#xE9;ndat Petro quam suas oves pasci.</la><en>&#xD;
When the Lord asks Peter if he loves him, he is asking something he already knows. Yet he does not ask only once, but a second and third time. Each time Peter&#x2019;s answer is the same: You know I love you. Each time the Lord gives him the same command: Tend my sheep.</en></ligne><ligne id="5"><la>&#xD;
R&#xE9;dditur negati&#xF3;ni trin&#xE6; trina conf&#xE9;ssio, ne minus am&#xF3;ri lingua s&#xE9;rviat quam tim&#xF3;ri, et plus vocis elicu&#xED;sse vide&#xE1;tur mors &#xED;mminens quam vita pr&#xE6;sens. Sit am&#xF3;ris off&#xED;cium p&#xE1;scere dom&#xED;nicum gregem, si fuit tim&#xF3;ris ind&#xED;cium neg&#xE1;re past&#xF3;rem.</la><en>&#xD;
Peter had denied Christ three times, and to counter this he must profess his faith three times. Otherwise his tongue would seem quicker to serve fear than love, and the threat of death would seem to have made him more eloquent than did the presence of life. If denying the shepherd was proof of fear, then the task of love is to tend his flock.</en></ligne><ligne id="6"><la>&#xD;
Qui hoc &#xE1;nimo pascunt oves Christi, ut suas velint esse non Christi, se convinc&#xFA;ntur am&#xE1;re, non Christum.</la><en>&#xD;
When those who are tending Christ&#x2019;s flock wish that the sheep were theirs rather than his, they stand convicted of loving themselves, not Christ.</en></ligne><ligne id="7"><la>&#xD;
Contra hos ergo v&#xED;gilat t&#xF3;ties inculc&#xE1;ta ista vox Christi, quos Ap&#xF3;stolus gemit sua qu&#xE6;rere, non qu&#xE6; Iesu Christi.</la><en>&#xD;
 And the Lord&#x2019;s words are a repeated admonition to them and to all who, as Paul writes sadly, are seeking their own ends, not Christ&#x2019;s.</en></ligne><ligne id="8"><la>&#xD;
Nam quid est &#xE1;liud: D&#xED;ligis me? Pasce oves meas, quam si dicer&#xE9;tur: Si me d&#xED;ligis, non te p&#xE1;scere c&#xF3;gita, sed oves meas; sicut meas pasce, non sicut tuas; gl&#xF3;riam meam in eis qu&#xE6;re, non tuam; dom&#xED;nium meum, non tuum; lucra mea, non tua; ne sis in e&#xF3;rum societ&#xE1;te qui p&#xE9;rtinent ad t&#xE9;mpora pericul&#xF3;sa, se&#xED;psos am&#xE1;ntes et c&#xE9;tera, qu&#xE6; huic mal&#xF3;rum in&#xED;tio conect&#xFA;ntur?</la><en>&#xD;
Do you love me? Tend my sheep. Surely this means: &#x201C;If you love me, your thoughts must focus on taking care of my sheep, not taking care of yourself. You must tend them as mine, not as yours; seek in them my glory, not yours; my sovereign rights, not yours; my gain, not yours. Otherwise you will find yourself among those who belong to the &#x2018;times of peril,&#x2019; those who are guilty of self-love and the other sins that go with that beginning of evils.&#x201D;</en></ligne><ligne id="9"><la>&#xD;
Non sint ergo se&#xED;psos am&#xE1;ntes qui pascunt oves Christi, ne tamquam suas, sed tamquam ips&#xED;us eas pascant.</la><en>&#xD;
So the shepherds of Christ&#x2019;s flock must never indulge in self-love; if they do they will be tending the sheep not as Christ&#x2019;s but as their own. And of all vices this is the one that the shepherds must guard against most earnestly; seeking their own purposes instead of Christ&#x2019;s, furthering their own desires by means of those persons for whom Christ shed his blood.</en></ligne><ligne id="10"><la>&#xD;
Quod v&#xED;tium m&#xE1;xime cav&#xE9;ndum est eis qui pascunt oves Christi, ne sua qu&#xE6;rant, non qu&#xE6; Iesu Christi, et in usus cupidit&#xE1;tum su&#xE1;rum c&#xF3;nferant pro quibus sanguis fusus est Christi.</la><en>&#xD;
The love of Christ ought to reach such a spiritual pitch in his shepherds that it overcomes the natural fear of death which makes us shrink from the thought of dying even though we desire to live with Christ. However distressful death may be, the strength of love ought to master the distress. I mean the love we have for Christ who, although he is our life, consented to suffer death for our sake.</en></ligne><ligne id="11"><la>&#xD;
Cuius amor in eo, qui pascit oves eius, in tam magnum debet spiritu&#xE1;lem cr&#xE9;scere ard&#xF3;rem, ut vincat &#xE9;tiam mortis natur&#xE1;lem tim&#xF3;rem, quo mori n&#xF3;lumus et quando cum Christo v&#xED;vere v&#xF3;lumus.</la><en>&#xD;
Consider this: if death held little or no distress for us, the glory of martyrdom would be less. But if the Good Shepherd, who laid down his life for his sheep, has made so many of those same sheep martyrs and witnesses for him, then how much more ought Christ&#x2019;s shepherds fight for the truth even to death and to shed their blood in opposing sin? After all, the Lord has entrusted them with tending his flock and with teaching and guiding his lambs.</en></ligne><ligne id="12"><la>&#xD;
Sed, mol&#xE9;stia quantac&#xFA;mque sit mortis, debet eam v&#xED;ncere vis am&#xF3;ris, quo am&#xE1;tur ille qui, cum sit vita nostra, &#xE9;tiam mortem v&#xF3;luit perf&#xE9;rre pro nobis.</la><en>&#xD;
With his passion for their example, Christ&#x2019;s shepherds are most certainly bound to cling to the pattern of his suffering, since even the lambs have so often followed that pattern of the Chief Shepherd in whose one flock the shepherds themselves are lambs. For the Good Shepherd who suffered for all mankind has made all mankind his lambs, since in order to suffer for them all he made himself a lamb.</en></ligne><ligne id="13"><la>&#xD;
Nam si nulla esset mortis vel parva mol&#xE9;stia, non esset tam magna m&#xE1;rtyrum gl&#xF3;ria. Sed si pastor bonus, qui p&#xF3;suit &#xE1;nimam suam pro &#xF3;vibus suis, ex ipsis &#xF3;vibus tam multos sibi m&#xE1;rtyres fecit, quanto magis debent usque ad mortem pro verit&#xE1;te cert&#xE1;re et usque ad s&#xE1;nguinem adv&#xE9;rsus pecc&#xE1;tum, quibus oves ipsas pasc&#xE9;ndas, hoc est doc&#xE9;ndas regend&#xE1;sque comm&#xED;ttit?</la><en>&#xD;
</en></ligne><ligne id="14"><la>&#xD;
Ac per hoc, pr&#xE6;ced&#xE9;nte passi&#xF3;nis eius ex&#xE9;mplo, quis non v&#xED;deat magis deb&#xE9;re imit&#xE1;ndo past&#xF3;ri h&#xE6;r&#xE9;re past&#xF3;res, si eum mult&#xE6; &#xE9;tiam imit&#xE1;t&#xE6; sunt oves, sub quo past&#xF3;re uno in grege uno, et past&#xF3;res ipsi sunt oves? Omnes quippe fecit suas oves pro quibus est &#xF3;mnibus passus, quia et ipse, ut pro &#xF3;mnibus pater&#xE9;tur, ovis est factus.</la></ligne><ligne id="15"/><ligne id="16"/><ligne id="17"/></liturgia>
