<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Ex Orati&#xF3;nibus sancti Ans&#xE9;lmi ep&#xED;scopi</la></ligne><ligne id="1"><la>&#xD;
(Oratio 52 PL 158: 955-956) </la></ligne><ligne id="2"><la>&#xD;
O Virgo, per cuius benedictionem benedicitur omnis natura!</la></ligne><ligne id="3"><la>&#xD;
C&#xE6;lum, s&#xED;dera, terra, fl&#xFA;mina, dies, nox et qu&#xE6;c&#xFA;mque hum&#xE1;n&#xE6; potest&#xE1;ti vel utilit&#xE1;ti sunt obn&#xF3;xia in am&#xED;ssum decus sese gratul&#xE1;ntur, d&#xF3;mina, per te quod&#xE1;mmodo resuscit&#xE1;ta, et nova quadam ineff&#xE1;bili gr&#xE1;tia don&#xE1;ta. Quasi enim &#xF3;mnia m&#xF3;rtua erant, cum am&#xED;ssa cong&#xE9;nita dignit&#xE1;te fav&#xE9;ndi domin&#xE1;tui vel &#xFA;sibus Deum laud&#xE1;ntium, ad quod facta erant; obrueb&#xE1;ntur oppressi&#xF3;ne, et decolorab&#xE1;ntur ab&#xFA;su id&#xF3;lis servi&#xE9;ntium, propter quos facta non erant. Quasi vero &#xE9;adem resuscit&#xE1;ta l&#xE6;t&#xE1;ntur, cum iam Deum confit&#xE9;ntium et domin&#xE1;tu reg&#xFA;ntur, et usu decor&#xE1;ntur.</la></ligne><ligne id="4"><la>&#xD;
Nova autem et in&#xE6;stim&#xE1;bili gr&#xE1;tia quasi exsultav&#xE9;runt, cum ipsum Deum, ipsum creat&#xF3;rem suum, non solum invisib&#xED;liter supra se illa reg&#xE9;ntem sens&#xE9;runt, sed &#xE9;tiam visib&#xED;liter intra se e&#xED;sdem ut&#xE9;ndo sanctific&#xE1;ntem vid&#xE9;runt. H&#xE6;c tanta bona per bene d&#xED;ctum fructum bened&#xED;cti ventris bened&#xED;ct&#xE6; Mar&#xED;&#xE6; proven&#xE9;runt.</la></ligne><ligne id="5"><la>&#xD;
Per plenit&#xFA;dinem enim gr&#xE1;ti&#xE6; tu&#xE6;, et qu&#xE6; in inf&#xE9;rno erant, se l&#xE6;t&#xE1;ntur liber&#xE1;ta; et qu&#xE6; supra mundum sunt, se gaudent restaur&#xE1;ta. Per e&#xFA;ndem quippe glori&#xF3;sum F&#xED;lium glori&#xF3;s&#xE6; virginit&#xE1;tis tu&#xE6;, omnes iusti qui obi&#xE9;runt ante vit&#xE1;lem eius mortem exs&#xFA;ltant dirupti&#xF3;ne captivit&#xE1;tis su&#xE6;, et &#xE1;ngeli gratul&#xE1;ntur restituti&#xF3;ne sem&#xED;rut&#xE6; civit&#xE1;tis su&#xE6;.</la></ligne><ligne id="6"><la>&#xD;
O f&#xE9;mina plena et superpl&#xE9;na gr&#xE1;tia, de cuius plenit&#xFA;dinis exund&#xE1;ntia resp&#xE9;rsa sic revir&#xE9;scit omnis creat&#xFA;ra! O Virgo bened&#xED;cta et superbened&#xED;cta, per cuius benedicti&#xF3;nem bened&#xED;citur omnis nat&#xFA;ra, non solum cre&#xE1;ta a Creat&#xF3;re, sed et Cre&#xE1;tor a creat&#xFA;ra!</la></ligne><ligne id="7"><la>&#xD;
Deus F&#xED;lium suum, quam solum de corde suo &#xE6;qu&#xE1;lem sibi g&#xE9;nitum, tamquam se&#xED;psum dilig&#xE9;bat, ipsum dedit Mar&#xED;&#xE6;: et ex Mar&#xED;a fecit sibi f&#xED;lium non &#xE1;lium, sed e&#xFA;ndem; ut natur&#xE1;liter esset unus id&#xE9;mque comm&#xFA;nis F&#xED;lius Dei et Mar&#xED;&#xE6;. Omnis nat&#xFA;ra a Deo est cre&#xE1;ta, et Deus ex Mar&#xED;a est natus. Deus &#xF3;mnia cre&#xE1;vit, et Mar&#xED;a Deum g&#xE9;nuit. Deus qui &#xF3;mnia fecit, ipse se ex Mar&#xED;a fecit; et sic &#xF3;mnia qu&#xE6; f&#xE9;cerat, ref&#xE9;cit. Qui p&#xF3;tuit &#xF3;mnia de n&#xED;hilo f&#xE1;cere, n&#xF3;luit ea viol&#xE1;ta sine Mar&#xED;a ref&#xED;cere.</la></ligne><ligne id="8"><la>&#xD;
Deus &#xED;gitur est pater rerum creat&#xE1;rum et Mar&#xED;a mater rerum recreat&#xE1;rum. Deus est Pater constitutionis &#xF3;mnium, et Mar&#xED;a est mater restituti&#xF3;nis omnium. Deus enim g&#xE9;nuit illum, per quem &#xF3;mnia sunt facta; et Mar&#xED;a p&#xE9;perit illum, per quem &#xF3;mnia sunt salv&#xE1;ta. Deus g&#xE9;nuit illum, sine quo p&#xE9;nitus nihil est; et Mar&#xED;a p&#xE9;perit illum, sine quo omn&#xED;no nihil bene est.</la></ligne><ligne id="9"><la>&#xD;
O vere D&#xF3;minus tecum, cui dedit D&#xF3;minus, ut omnis nat&#xFA;ra tantum tibi deb&#xE9;ret secum.</la></ligne></liturgia>
