<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Ex Ep&#xED;stolis sancti Ambr&#xF3;sii ep&#xED;scopi</la></ligne><ligne id="1"><la>&#xD;
(Epist. 2, 1-2. 4-5. 7: PL 16 [edit. 1845], 847-881)</la></ligne><ligne id="2"><la>&#xD;
Gratia verborum tuorum plebem demulceas</la></ligne><ligne id="3"><la>&#xD;
Suscep&#xED;sti munus sacerd&#xF3;tii et, in puppe Eccl&#xE9;si&#xE6; sedens, navim adv&#xE9;rsus fluctus gub&#xE9;rnas. Tene clavum f&#xED;dei, ut et graves huius s&#xE6;culi turb&#xE1;re non possint proc&#xE9;ll&#xE6;. Mare quidem magnum et spati&#xF3;sum, sed noli ver&#xE9;ri; quia ipse super m&#xE1;ria fund&#xE1;vit eam, et super fl&#xFA;mina pr&#xE6;par&#xE1;vit eam.</la></ligne><ligne id="4"><la>&#xD;
Itaque non imm&#xE9;rito inter tot mundi freta Eccl&#xE9;sia D&#xF3;mini tamquam supra apost&#xF3;licam &#xE6;dific&#xE1;ta petram imm&#xF3;bilis manet, et inconc&#xFA;sso adv&#xE9;rsum &#xED;mpetus s&#xE6;vi&#xE9;ntis salis persev&#xE9;rat fund&#xE1;mine. Abl&#xFA;itur undis, non qu&#xE1;titur, et licet frequ&#xE9;nter elem&#xE9;nta mundi huius magno ill&#xED;sa res&#xFA;ltent frag&#xF3;re, habet tamen, quo labor&#xE1;ntes exc&#xED;piat, tut&#xED;ssimum portum sal&#xFA;tis. Sed tamen, etsi in mari fl&#xFA;ctuat, currit in flum&#xED;nibus; et vide ne in illis flum&#xED;nibus magis, de quibus dictum est: Elevav&#xE9;runt fl&#xFA;mina vocem suam. Sunt enim fl&#xFA;mina, qu&#xE6; de ventre eius fluent, qui potum a Christo acc&#xE9;perit, et de Sp&#xED;ritu Dei s&#xFA;mpserit. H&#xE6;c ergo fl&#xFA;mina, cum red&#xFA;ndant spirit&#xE1;li gr&#xE1;tia, &#xE9;levant vocem suam.</la></ligne><ligne id="5"><la>&#xD;
Est et fl&#xFA;vius, qui dec&#xFA;rrit in sanctos suos sicut torrens. Est et fl&#xFA;minis &#xED;mpetus, qui l&#xE6;t&#xED;ficat &#xE1;nimam pac&#xED;ficam atque tranqu&#xED;llam. Ex huius fl&#xFA;minis plenit&#xFA;dine quic&#xFA;mque acc&#xE9;perit, sicut Io&#xE1;nnes evangel&#xED;sta, sicut Petrus et Paulus, &#xE9;levat vocem suam: et sicut Ap&#xF3;stoli evang&#xE9;lic&#xE6; pr&#xE6;dicati&#xF3;nis vocem usque in totos fines orbis terr&#xE1;rum can&#xF3;ro diffud&#xE9;runt pr&#xE6;c&#xF3;nio, ita et iste &#xED;ncipit evangeliz&#xE1;re D&#xF3;minum Iesum.</la></ligne><ligne id="6"><la>&#xD;
Accipe ergo a Christo, ut et tuus sonus &#xE9;xeat. C&#xF3;llige aquam Christi, illam qu&#xE6; laudat D&#xF3;minum. C&#xF3;llige aquam de pl&#xFA;ribus locis, quam eff&#xFA;ndunt nubes proph&#xE9;tic&#xE6;.</la></ligne><ligne id="7"><la>&#xD;
Quic&#xFA;mque c&#xF3;lligit de m&#xF3;ntibus aquam, atque ad se trahit vel haurit e f&#xF3;ntibus, et ipse rorat sicut nubes. Imple ergo gr&#xE9;mium mentis tu&#xE6;, ut terra tua hum&#xE9;scat, et dom&#xE9;sticis irrig&#xE9;tur f&#xF3;ntibus.</la></ligne><ligne id="8"><la>&#xD;
Ergo qui multa legit et int&#xE9;llegit, impl&#xE9;tur: qui f&#xFA;erit impl&#xE9;tus, &#xE1;lios rigat; ide&#xF3;que Script&#xFA;ra dicit: Si impl&#xE9;tae f&#xFA;erint nubes, pl&#xFA;viam in terram eff&#xFA;ndent.</la></ligne><ligne id="9"><la>&#xD;
Sint ergo serm&#xF3;nes tui pr&#xF3;flui, sint puri et dil&#xFA;cidi, ut mor&#xE1;li disputati&#xF3;ne suavit&#xE1;tem inf&#xFA;ndas popul&#xF3;rum &#xE1;uribus et gr&#xE1;tia verb&#xF3;rum tu&#xF3;rum plebem dem&#xFA;lceas, ut volens, quo ducis, sequ&#xE1;tur.</la></ligne><ligne id="10"><la>&#xD;
All&#xF3;quia tua plena intell&#xE9;ctus sint. Unde et S&#xE1;lomon ait: Arma intell&#xE9;ctus l&#xE1;bia sapi&#xE9;ntis; et &#xE1;libi: L&#xE1;bia tua allig&#xE1;ta sint sensu, id est, f&#xFA;lgeat serm&#xF3;num tu&#xF3;rum manifest&#xE1;tio, intell&#xE9;ctus cor&#xFA;scet, et all&#xF3;quium tuum atque tract&#xE1;tus ali&#xE9;na non ind&#xED;geat asserti&#xF3;ne; sed sermo tuus velut armis suis sese ipse tue&#xE1;tur, nec ullum verbum tuum in vanum &#xE9;xeat, et sine sensu pr&#xF3;deat.</la></ligne></liturgia>
