<?xml version="1.0"?>
<liturgia><ligne id="0"><la>E l&#xED;tteris sancti Pauli Le-Bao-Tinh al&#xFA;mnis Semin&#xE1;rii Ke-Vinh anno 1843 exped&#xED;tis</la></ligne><ligne id="1"><la>&#xD;
</la></ligne><ligne id="2"><la>&#xD;
(Launay A.: Le clerg&#xE9; tonkinois et ses pr&#xE8;tres martyrs, MEP, Paris 1925, 80-83)</la></ligne><ligne id="3"><la>&#xD;
Participatio martyrum in victoria Christi capitis</la></ligne><ligne id="4"><la>&#xD;
     Ego, Paulus, pro n&#xF3;mine vinctus, tribulati&#xF3;nes meas vobis ref&#xE9;rre volo quibus cot&#xED;die imm&#xE9;rsus sum, ita ut, am&#xF3;re erga Deum acc&#xE9;nsi laudes mecum Deo pr&#xE6;be&#xE1;tis, qu&#xF3;niam in &#xE6;t&#xE9;rnum miseric&#xF3;rdia eius. Hic carcer vere im&#xE1;go est inf&#xE9;rni &#xE6;t&#xE9;rni: ad suppl&#xED;cia crud&#xE9;lia omnis g&#xE9;neris, ut sunt c&#xF3;mpedes, c&#xE1;ten&#xE6; f&#xE9;rre&#xE6; et v&#xED;ncula, add&#xFA;ntur &#xF3;dium, vind&#xED;ct&#xE6;, cal&#xFA;mni&#xE6;, verba indec&#xE9;ntia, qu&#xE6;r&#xE9;l&#xE6;, actus mali, iuram&#xE9;nta ini&#xFA;sta, maledicti&#xF3;nes et tandem ang&#xFA;sti&#xE6; et trist&#xED;tia. Deus autem qui olim liber&#xE1;vit tres p&#xFA;eros de cam&#xED;no ignis, mihi semper adest meque ab istis tribulati&#xF3;nibus liber&#xE1;vit et eas in dulc&#xE9;dinem conv&#xE9;rtit, qu&#xF3;niam in &#xE6;t&#xE9;rnum miseric&#xF3;rdia eius. </la></ligne><ligne id="5"><la>&#xD;
     In m&#xE9;dio autem horum torment&#xF3;rum, qu&#xE6; &#xE1;lios cont&#xE9;rrere solent, gr&#xE1;tia Dei, g&#xE1;udio repl&#xE9;tus sum et l&#xE6;t&#xED;tia, quia non solus sed cum Christo sum. </la></ligne><ligne id="6"><la>&#xD;
     Ipse mag&#xED;ster noster totum pondus crucis s&#xFA;stinet, mihi m&#xED;nimam tantum et &#xFA;ltimam partem imp&#xF3;nens. Cert&#xE1;minis mei non solum spect&#xE1;tor, sed ipse est bell&#xE1;tor et victor toti&#xFA;sque ag&#xF3;nis consumm&#xE1;tor. Propt&#xE9;rea super caput eius p&#xF3;sita est cor&#xF3;na vict&#xF3;ri&#xE6;, cuius gl&#xF3;riam part&#xED;cipant &#xE9;tiam eius membra. </la></ligne><ligne id="7"><la>&#xD;
     Qu&#xF3;modo autem sust&#xED;neam spect&#xE1;culum istud, videns cot&#xED;die imper&#xE1;tores, mandar&#xED;nos eor&#xFA;mque sat&#xE9;llites blasphem&#xE1;ntes nomen sanctum tuum, D&#xF3;mine, qui sedes super Ch&#xE9;rubim et S&#xE9;raphim? Ecce, crux tua a p&#xE9;dibus pagan&#xF3;rum conculc&#xE1;ta est! Ubi est gl&#xF3;ria tua? Videns h&#xE6;c &#xF3;mnia, malo, am&#xF3;re tui succ&#xE9;nsus, absc&#xED;ssis membris, mori in testim&#xF3;nium am&#xF3;ris tui. </la></ligne><ligne id="8"><la>&#xD;
     Ost&#xE9;nde, D&#xF3;mine, pot&#xE9;ntiam tuam, salva me et s&#xFA;stine me, ut virtus in infirmit&#xE1;te mea ostend&#xE1;tur et glorific&#xE9;tur coram g&#xE9;ntibus, ne, cum vac&#xED;llem forte in via, inim&#xED;ci tui in sup&#xE9;rbia sua caput possint elev&#xE1;re. </la></ligne><ligne id="9"><la>&#xD;
     Fratres car&#xED;ssimi, audi&#xE9;ntes h&#xE6;c &#xF3;mnia, gr&#xE1;tias ag&#xE1;tis immort&#xE1;les in l&#xE6;t&#xED;tia Deo, a quo bona cuncta proc&#xE9;dunt, bened&#xED;cite D&#xF3;mino mecum, qu&#xF3;niam in &#xE6;t&#xE9;rnum miseric&#xF3;rdia eius! Magn&#xED;ficet &#xE1;nima mea D&#xF3;minum et exs&#xFA;ltet sp&#xED;ritus meus in Deo meo, qu&#xF3;niam resp&#xE9;xit humilit&#xE1;tem f&#xE1;muli sui et ex hoc be&#xE1;tum me dicent omnes generati&#xF3;nes fut&#xFA;r&#xE6;: qu&#xF3;niam in &#xE6;t&#xE9;rnum miseric&#xF3;rdia eius. </la></ligne><ligne id="10"><la>&#xD;
     Laud&#xE1;te D&#xF3;minum omnes gentes, collaud&#xE1;te eum omnes p&#xF3;puli qu&#xF3;niam qu&#xE6; inf&#xED;rma sunt mundi, el&#xE9;git Deus ut conf&#xFA;ndat f&#xF3;rtia et ignob&#xED;lia mundi et contemptib&#xED;lia el&#xE9;git Deus ut nob&#xED;lia conf&#xFA;ndat. Per os meum atque intell&#xE9;ctum meum conf&#xFA;dit phil&#xF3;sophos qui disc&#xED;puli sunt sapi&#xE9;ntum huius mundi, qu&#xF3;niam in &#xE6;t&#xE9;rnum miseric&#xF3;rdia eius. </la></ligne><ligne id="11"><la>&#xD;
     Scribo vobis h&#xE6;c &#xF3;mnia, ut uni&#xE1;ntur fides vestra et mea. In m&#xE9;dio huius tempest&#xE1;tis &#xE1;ncoram i&#xE1;cio usque ad thronum Dei; spem vivam, qu&#xE6; est in corde meo. </la></ligne><ligne id="12"><la>&#xD;
     Vos autem, fratres car&#xED;ssimi, sic c&#xFA;rrite ut cor&#xF3;nam comprehend&#xE1;tis, ind&#xFA;ite lor&#xED;cam f&#xED;dei et arma Christi s&#xFA;mite a dextris et a sin&#xED;stris, sicut d&#xF3;cuit sanctus Paulus, patr&#xF3;nus meus. Bonum vobis est, un&#xF3;culos vel d&#xE9;biles in vitam intr&#xE1;re, quam &#xF3;mnia membra hab&#xE9;ntes foris mitti. </la></ligne><ligne id="13"><la>&#xD;
     Succ&#xFA;rrite mihi pr&#xE9;cibus vestris, ut sec&#xFA;ndum legem cert&#xE1;re, et quidem bonum cert&#xE1;men cert&#xE1;re et usque in finem cert&#xE1;re v&#xE1;leam, cursum meum fel&#xED;citer consummat&#xFA;rus; si in hac vita non iam nos vid&#xE9;bimus, in fut&#xFA;ro tamen s&#xE6;culo h&#xE6;c fel&#xED;citas nostra erit, quando ast&#xE1;ntes ad thronum Agni immacul&#xE1;ti, un&#xE1;nimes laudes eius cant&#xE1;bimus exsult&#xE1;ntes in g&#xE1;udio vict&#xF3;ri&#xE6; in perp&#xE9;tuum. Amen.</la></ligne></liturgia>
