<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Lectio altera</la></ligne><ligne id="1"><la>&#xD;
Ex Constituti&#xF3;ne dogm&#xE1;tica Lumen g&#xE9;ntium Conc&#xED;lii Vatic&#xE1;ni sec&#xFA;ndi de Eccl&#xE9;sia (n.48)</la></ligne><ligne id="2"><la>&#xD;
De indole eschatologica Ecclesi&#xE6; peregrinantis</la></ligne><ligne id="3"><la>&#xD;
Ecclesia, ad quam in Christo Iesu voc&#xE1;mur omnes, et in qua per gr&#xE1;tiam Dei sanctit&#xE1;tem acqu&#xED;rimus, n&#xF3;nnisi in gl&#xF3;ria c&#xE6;l&#xE9;sti consumm&#xE1;bitur, quando adv&#xE9;niet tempus restituti&#xF3;nis &#xF3;mnium, atque cum g&#xE9;nere hum&#xE1;no univ&#xE9;rsus quoque mundus, qui &#xED;ntime cum h&#xF3;mine coni&#xFA;ngitur, et per eum ad finem suum acc&#xE9;dit, perf&#xE9;cte in Christo instaur&#xE1;bitur.</la></ligne><ligne id="4"><la>&#xD;
Christus quidem exalt&#xE1;tus a terra omnes traxit ad se&#xED;psum, res&#xFA;rgens ex m&#xF3;rtuis Sp&#xED;ritum suum vivific&#xE1;ntem in disc&#xED;pulos imm&#xED;sit, et per eum Corpus suum quod est Eccl&#xE9;sia, ut univers&#xE1;le sal&#xFA;tis sacrament&#xFA;m const&#xED;tuit; sedens ad d&#xE9;xteram Patris cont&#xED;nuo oper&#xE1;tur in mundo, ut h&#xF3;mines ad Eccl&#xE9;siam perd&#xFA;cat arcti&#xFA;sque per eam sibi coni&#xFA;ngat ac proprio C&#xF3;rpore et S&#xE1;nguine illos nutri&#xE9;ndo glori&#xF3;s&#xE6; vit&#xE6; su&#xE6; f&#xE1;ciat esse part&#xED;cipes.</la></ligne><ligne id="5"><la>&#xD;
Restit&#xFA;tio ergo, quam prom&#xED;ssam exspect&#xE1;mus iam inc&#xE9;pit in Christo, prov&#xE9;hitur in missi&#xF3;ne Sp&#xED;ritus Sancti, et per eum pergit in Eccl&#xE9;sia, in qua per fidem de sensu quoque vit&#xE6; nostr&#xE6; tempor&#xE1;lis edoc&#xE9;mur, dum opus a Patre nobis in mundo comm&#xED;ssum cum spe futur&#xF3;rum bon&#xF3;rum ad finem perd&#xFA;cimus et sal&#xFA;tem nostram oper&#xE1;mur.</la></ligne><ligne id="6"><la>&#xD;
Iam ergo fines s&#xE6;cul&#xF3;rum ad nos perven&#xE9;runt et renov&#xE1;tio mundi irrevocab&#xED;liter est constit&#xFA;ta atque in hoc s&#xE6;culo re&#xE1;li quodam modo anticip&#xE1;tur: &#xE9;tenim Eccl&#xE9;sia iam in terris vera sanctit&#xE1;te licet imperf&#xE9;cta insign&#xED;tur.</la></ligne><ligne id="7"><la>&#xD;
Donec tamen f&#xFA;erint novi c&#xE6;li et nova terra, in quibus iust&#xED;tia h&#xE1;bitat, Eccl&#xE9;sia peregr&#xED;nans, in suis sacram&#xE9;ntis et instituti&#xF3;nibus, qu&#xE6; ad hoc &#xE6;vum p&#xE9;rtinent, portat fig&#xFA;ram huius s&#xE6;culi, qu&#xE6; pr&#xE6;terit, et ipsa inter creat&#xFA;ras degit, qu&#xE6; ingem&#xED;scunt et part&#xFA;riunt usque adhuc et exsp&#xE9;ctant revelati&#xF3;nem fili&#xF3;rum Dei.</la></ligne></liturgia>
