<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Ex Tract&#xE1;tu sancti Io&#xE1;nnis a Cruce presbyteri De asc&#xE9;nsu montis Carm&#xE9;li (Lib. 2, cap. 22)</la></ligne><ligne id="1"><la>&#xD;
In Christo Deus nobis locutus est</la></ligne><ligne id="2"><la>&#xD;
Pr&#xE6;c&#xED;pua causa ob quam in ant&#xED;qua lege l&#xED;cit&#xE6; erant qu&#xE6; fi&#xE9;bant Deo interrogati&#xF3;nes, et cur necess&#xE1;rium erat ut proph&#xE9;t&#xE6; et sacerd&#xF3;tes visi&#xF3;nes ac revelati&#xF3;nes a Deo requ&#xED;rerent, h&#xE6;c erat, quia nondum tunc t&#xE9;mporis &#xE1;deo fund&#xE1;ta erat fides, neque lex evang&#xE9;lica stabil&#xED;ta; unde necess&#xE1;rium erat ut a Deo de rebus sciscitar&#xE9;ntur, et ut Deus modo verbis, modo visi&#xF3;nibus et revelati&#xF3;nibus, tum fig&#xFA;ris et similitud&#xED;nibus, tum d&#xE9;nique multis &#xE1;liis significati&#xF3;num modis eis loquer&#xE9;tur. Omne enim illud quod respond&#xE9;bat, loqueb&#xE1;tur et revel&#xE1;bat, nostr&#xE6; sacr&#xE6; f&#xED;dei myst&#xE9;ria erant, vel certe res ad eam spect&#xE1;ntes vel ad eam dir&#xE9;ct&#xE6;.</la></ligne><ligne id="3"><la>&#xD;
At nunc quando fides in Christum est fund&#xE1;ta, et lex evang&#xE9;lica in statu gr&#xE1;ti&#xE6; promulg&#xE1;ta, non nec&#xE9;sse est eum illo modo interrog&#xE1;re, nec est cur ipse sicut tunc loqu&#xE1;tur. Dando quippe nobis, sicut dedit, F&#xED;lium suum, qui est &#xFA;nicum sol&#xFA;mque ips&#xED;us Verbum, &#xF3;mnia nobis simul un&#xE1;que vice hoc suo &#xFA;nico Verbo loc&#xFA;tus est et revel&#xE1;vit, neque illi quidquam dic&#xE9;ndum manet.</la></ligne><ligne id="4"><la>&#xD;
Et hic est genu&#xED;nus auctorit&#xE1;tis ill&#xED;us sensus, qua n&#xED;titur sanctus Paulus persuad&#xE9;re Hebr&#xE6;is, ut a pri&#xF3;ribus illis ant&#xED;qu&#xE6; legis M&#xF3;ysis cum Deo ag&#xE9;ndi tractand&#xED;que modis absc&#xE9;dant, et &#xF3;culos ad Christum solum conv&#xE9;rtant, dicens: Multif&#xE1;riam mult&#xED;sque modis olim Deus loquens p&#xE1;tribus in proph&#xE9;tis, nov&#xED;ssime di&#xE9;bus istis loc&#xFA;tus est nobis in F&#xED;lio. Quibus verbis docet Ap&#xF3;stolus tot t&#xE1;ntaque dix&#xED;sse Deum per hoc suum Verbum, ut nihil iam &#xE1;mplius opt&#xE1;ndum sup&#xE9;rsit; id enim quod &#xE1;ntea per partes loqueb&#xE1;tur proph&#xE9;tis, iam nobis totum in ipso dixit ipsum nobis totum dando, id est, F&#xED;lium suum.</la></ligne><ligne id="5"><la>&#xD;
Qu&#xE1;mobrem ille qui nunc vellet &#xE1;liquid a Deo sciscit&#xE1;ri, vel visi&#xF3;nem &#xE1;liquam aut revelati&#xF3;nem ab eo postul&#xE1;re, vider&#xE9;tur ini&#xFA;riam Deo inf&#xE9;rre, non defig&#xE9;ndo omn&#xED;no suos &#xF3;culos in Christum vel &#xE1;liam rem aut novit&#xE1;tem extra illum requir&#xE9;ndo.</la></ligne><ligne id="6"><la>&#xD;
Posset enim illi Deus hoc modo respond&#xE9;re: Hic est F&#xED;lius meus dil&#xE9;ctus, in quo mihi bene compl&#xE1;cui; ipsum aud&#xED;te. Iam &#xF3;mnia loc&#xFA;tus sum per Verbum meum: ad illum solum tuos c&#xF3;nice &#xF3;culos; in ipso s&#xED;quidem univ&#xE9;rsa iam tibi dixi c&#xFA;nctaque revel&#xE1;vi; immo multo plura in eo rep&#xE9;ries quam desider&#xE1;re aut p&#xE9;tere possis.</la></ligne><ligne id="7"><la>&#xD;
Iam ego una cum Sancto meo Sp&#xED;ritu in illum desc&#xE9;ndi in monte Thabor, dix&#xED;que: Hic est F&#xED;lius meus dil&#xE9;ctus in quo mihi compl&#xE1;cui; ipsum aud&#xED;te. Non est cur novos doctr&#xED;n&#xE6; ac responsi&#xF3;num modos requ&#xED;ras; si enim loqu&#xE9;bar &#xE1;ntea, id erat Christum promitt&#xE9;ndo; si vero &#xE1;liquid sciscitab&#xE1;ntur ex me, dirigeb&#xE1;ntur interrogati&#xF3;nes ill&#xE6; ad postul&#xE1;ndum et sper&#xE1;ndum Christum, in quo univ&#xE9;rsa bona repert&#xFA;ri erant, quem&#xE1;dmodum nunc omnis evangelist&#xE1;rum apostolor&#xFA;mque doctr&#xED;na hoc decl&#xE1;rat.</la></ligne></liturgia>
