<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Ex Comment&#xE1;riis Eus&#xE9;bii C&#xE6;sariensis ep&#xED;scopi in Isa&#xED;am</la></ligne><ligne id="1"><la>&#xD;
(Cap. 40: PG 24, 366-367)</la></ligne><ligne id="2"><la>&#xD;
Vox clamantis in deserto</la></ligne><ligne id="3"><la>&#xD;
Vox clam&#xE1;ntis in des&#xE9;rto, par&#xE1;te viam D&#xF3;mini rectas f&#xE1;cite s&#xE9;mitas Dei nostri. Ap&#xE9;rte decl&#xE1;rat ea qu&#xE6; in vatic&#xED;nio fer&#xFA;ntur, non Ieros&#xF3;lym&#xE6;, sed in des&#xE9;rto ger&#xE9;nda esse; nempe quod fut&#xFA;rum sit, ut gl&#xF3;ria D&#xF3;mini app&#xE1;reat, et salut&#xE1;re Dei in omnis carnis not&#xED;tiam v&#xE9;niat.</la></ligne><ligne id="4"><la>&#xD;
Et h&#xE6;c quidem sec&#xFA;ndum hist&#xF3;riam et ad verbum, tunc impl&#xE9;ta sunt, cum Io&#xE1;nnes Bapt&#xED;sta salut&#xE1;rem Dei adv&#xE9;ntum pr&#xE6;dic&#xE1;vit in des&#xE9;rto Iord&#xE1;nis, ubi salut&#xE1;re Dei visum fuit. Nam tunc Christus ei&#xFA;sque gl&#xF3;ria &#xF3;mnibus inn&#xF3;tuit, cum, ipso baptiz&#xE1;to, ap&#xE9;rti sunt c&#xE6;li, et Sp&#xED;ritus Sanctus, in col&#xFA;mb&#xE6; sp&#xE9;cie desc&#xE9;ndens, super eo ins&#xE9;dit, pat&#xE9;rnaque vox del&#xE1;ta est, F&#xED;lio testim&#xF3;nium reddens, Hic est F&#xED;lius meus dil&#xE9;ctus, ipsum aud&#xED;te.</la></ligne><ligne id="5"><la>&#xD;
H&#xE6;c quippe diceb&#xE1;ntur, quia Deus in des&#xE9;rtum, a s&#xE6;culo imp&#xE9;rvium et inacc&#xE9;ssum, advent&#xFA;rus erat. Erant porro gentes omnes Dei cogniti&#xF3;ne v&#xE1;cu&#xE6;, a quarum &#xE1;ditu omnes iusti Dei ac proph&#xE9;t&#xE6; arceb&#xE1;ntur.</la></ligne><ligne id="6"><la>&#xD;
Qu&#xE1;mobrem iubet vox illa viam par&#xE1;re Dei Verbo, et &#xED;nviam asper&#xE1;mque complan&#xE1;re, ut en adv&#xE9;niens Deus noster pr&#xF3;gredi v&#xE1;leat. Par&#xE1;te viam D&#xF3;mini: ea est evang&#xE9;lica pr&#xE6;dic&#xE1;tio n&#xF3;vaque consol&#xE1;tio, qu&#xE6; salut&#xE1;re Dei in &#xF3;mnium h&#xF3;minum not&#xED;tiam ven&#xED;re ex&#xF3;ptat.</la></ligne><ligne id="7"><la>&#xD;
Super montem exc&#xE9;lsum asc&#xE9;nde, qui evangel&#xED;zas Sion. Ex&#xE1;lta in fortit&#xFA;dine vocem tuam, qui evangel&#xED;zas Ier&#xFA;salem. H&#xE6;c pr&#xE6;miss&#xF3;rum sent&#xE9;nti&#xE6; appr&#xED;me conv&#xE9;niunt, atque opport&#xFA;ne evangelist&#xE1;rum menti&#xF3;nem f&#xE1;ciunt, et adv&#xE9;ntum Dei ad h&#xF3;mines ann&#xFA;ntiant, postquam de voce in des&#xE9;rto clam&#xE1;nte sermo h&#xE1;bitus est. Etenim prophet&#xED;am de Io&#xE1;nne Bapt&#xED;sta evangelist&#xE1;rum m&#xE9;ntio congru&#xE9;nter sequeb&#xE1;tur.</la></ligne><ligne id="8"><la>&#xD;
Qu&#xE6;nam &#xED;gitur h&#xE6;c Sion est, nisi qu&#xE6; &#xE1;ntea Ier&#xFA;salem vocab&#xE1;tur? Nam et ipsa mons erat, quod decl&#xE1;rat Script&#xFA;ra illa qu&#xE6; dicit: Mons Sion hic, in quo habit&#xE1;sti; et Ap&#xF3;stolus: Access&#xED;stis ad Sion montem. Num forte chorus apost&#xF3;licus, ex prisco p&#xF3;pulo ex circumcisi&#xF3;ne del&#xE9;ctus, hac rati&#xF3;ne signific&#xE1;tur?</la></ligne><ligne id="9"><la>&#xD;
H&#xE6;c enim Sion et Ier&#xFA;salem est, qu&#xE6; salut&#xE1;re Dei acc&#xE9;pit, qu&#xE6; et ipsa monti Dei, vid&#xE9;licet unig&#xE9;nito Verbo eius, subl&#xED;mis imp&#xF3;nitur: quam iubet, consc&#xE9;nso monte subl&#xED;mi, salut&#xE1;re verbum annunti&#xE1;re. Quis autem ille est, qui evangel&#xED;zat, nisi evang&#xE9;licus chorus? Quid est evangeliz&#xE1;re? univ&#xE9;rsis hom&#xED;nibus, et ante omnes, civit&#xE1;tibus Iuda, Christi in terram adv&#xE9;ntum pr&#xE6;dic&#xE1;re.</la></ligne></liturgia>
