<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Ex Enarrati&#xF3;nibus sancti August&#xED;ni ep&#xED;scopi in psalmos</la></ligne><ligne id="1"><la>&#xD;
(In ps. 109, 1-3: CCL 40, 1601-1603)</la></ligne><ligne id="2"><la>&#xD;
Promissa Dei per Filium nobis pr&#xE6;bentur</la></ligne><ligne id="3"><la>&#xD;
Tempus const&#xED;tuit Deus prom&#xED;ssis suis, et tempus eis qu&#xE6; prom&#xED;sit impl&#xE9;ndis.</la></ligne><ligne id="4"><la>&#xD;
Promissi&#xF3;num tempus erat t&#xE9;mpore prophet&#xE1;rum usque ad Io&#xE1;nnem Bapt&#xED;stam; ab illo autem et de&#xED;nceps usque ad finem, tempus est impl&#xE9;ndi qua: prom&#xED;ssa sunt.</la></ligne><ligne id="5"><la>&#xD;
Fid&#xE9;lis Deus qui se nostrum debit&#xF3;rem fecit, non &#xE1;liquid a nobis accipi&#xE9;ndo, sed tanta nobis promitt&#xE9;ndo. Parum erat prom&#xED;ssio, &#xE9;tiam scripto se ten&#xE9;ri v&#xF3;luit v&#xE9;luti f&#xE1;ciens nob&#xED;scum chir&#xF3;graphum promiss&#xF3;rum su&#xF3;rum; ut, cum ea qua prom&#xED;sit s&#xF3;lvere inc&#xED;peret, in script&#xFA;ra promiss&#xF3;rum considerar&#xE9;mus &#xF3;rdinem solvend&#xF3;rum. Tempus &#xED;taque prophet&#xED;&#xE6;, pr&#xE6;d&#xED;ctio erat, ut s&#xE6;pe iam d&#xED;ximus, promissi&#xF3;num.</la></ligne><ligne id="6"><la>&#xD;
Prom&#xED;sit sal&#xFA;tem &#xE6;t&#xE9;rnam, et be&#xE1;tam vitam cum &#xE1;ngelis sine fine, et heredit&#xE1;tem immarcesc&#xED;bilem gl&#xF3;riam sempit&#xE9;rnam, dulc&#xE9;dinem vultus sui, domum sanctificati&#xF3;nis su&#xE6; in c&#xE6;lis, ex resurrecti&#xF3;ne a m&#xF3;rtuis nullum de&#xED;nceps mori&#xE9;ndi metum. Hoc est prom&#xED;ssum eius tamquam fin&#xE1;le, quo dec&#xFA;rrit nostra omnis int&#xE9;ntio, quo cum ven&#xE9;rimus, nihil &#xE1;mplius requir&#xE1;mus, nihil &#xE1;mplius exig&#xE1;mus. Sed ad illud quod erit in fine quo &#xF3;rdine veni&#xE1;tur, neque hoc t&#xE1;cuit promitt&#xE9;ndo et pr&#xE6;nunti&#xE1;ndo.</la></ligne><ligne id="7"><la>&#xD;
Prom&#xED;sit enim hom&#xED;nibus divinit&#xE1;tem, mort&#xE1;libus immortalit&#xE1;tem, peccat&#xF3;ribus iustificati&#xF3;nem, abi&#xE9;ctis glorificati&#xF3;nem.</la></ligne><ligne id="8"><la>&#xD;
Ver&#xFA;mtamen, fratres, quia incred&#xED;bile videb&#xE1;tur hom&#xED;nibus quod promitt&#xE9;bat Deus, ex hac mortalit&#xE1;te, corrupti&#xF3;ne, abiecti&#xF3;ne, infirmit&#xE1;te, p&#xFA;lvere et c&#xED;nere fut&#xFA;ros h&#xF3;mines &#xE6;qu&#xE1;les &#xE1;ngelis Dei, non solum script&#xFA;ram cum hom&#xED;nibus fecit, ut cr&#xE9;derent, sed &#xE9;tiam f&#xED;dei su&#xE6; p&#xF3;suit mediat&#xF3;rem, non qu&#xE9;mlibet pr&#xED;ncipem, aut qu&#xE9;mlibet &#xE1;ngelum vel arch&#xE1;ngelum, sed &#xFA;nicum F&#xED;lium: ut, qua via nos perduct&#xFA;rus esset ad illum finem quem prom&#xED;sit per eum ipsum F&#xED;lium suum et ost&#xE9;nderet et pr&#xE6;b&#xE9;ret.</la></ligne><ligne id="9"><la>&#xD;
Parum enim erat Deo, si F&#xED;lium suum f&#xE1;ceret demonstrat&#xF3;rem vi&#xE6;; eum ipsum viam fecit, ut per illum ires reg&#xE9;ntem te, ambul&#xE1;ntem per se.</la></ligne><ligne id="10"><la>&#xD;
Unicus &#xED;taque F&#xED;lius Dei vent&#xFA;rus ad h&#xF3;mines, assumpt&#xFA;rus h&#xF3;minem, et per id quod sumpsit fut&#xFA;rus homo, morit&#xFA;rus, resurrect&#xFA;rus, ascens&#xFA;rus in c&#xE6;lum, sess&#xFA;rus ad d&#xE9;xteram Patris, et implet&#xFA;rus in g&#xE9;ntibus qu&#xE6; prom&#xED;sit, et post impleti&#xF3;nem promiss&#xF3;rum su&#xF3;rum in g&#xE9;ntibus &#xE9;tiam hoc implet&#xFA;rus ut v&#xE9;niat, et quod pr&#xE6;rog&#xE1;vit, &#xE9;xigat, disc&#xE9;rnat vasa ir&#xE6; a vasis miseric&#xF3;rdi&#xE6;, reddat &#xED;mpiis quod min&#xE1;tus est, iustis quod poll&#xED;citus est.</la></ligne><ligne id="11"><la>&#xD;
Hoc ergo totum prophet&#xE1;ndum fuit, pr&#xE6;nunti&#xE1;ndum fuit, vent&#xFA;rum commend&#xE1;ndum fuit, ut non s&#xFA;bito v&#xE9;niens horrer&#xE9;tur, sed cr&#xE9;ditum exspectar&#xE9;tur.</la></ligne><ligne id="12"><la>&#xD;
</la></ligne><ligne id="13"><la>&#xD;
</la></ligne></liturgia>
