<?xml version="1.0"?>
<liturgia><ligne id="0"><la>LECTIO ALTERA </la></ligne><ligne id="1"><la>&#xD;
Ex Lib&#xE9;llo Or&#xED;genis presb&#xFD;teri De orati&#xF3;ne</la></ligne><ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
(Cap. 25: PG 11, 495-499)</la></ligne><ligne id="4"><la>&#xD;
Adveniat regnum tuum</la></ligne><ligne id="5"><la>&#xD;
     Si regnum Dei, iuxta verbum D&#xF3;mini et Servat&#xF3;ris nostri, cum observati&#xF3;ne non venit, neque dicent: Ecce hic aut ecce illic; sed regnum Dei intra nos est, nam prope est verbum valde in ore nostro et in corde nostro: procul d&#xFA;bio is qui regnum Dei adven&#xED;re prec&#xE1;tur, de eo quod in se habet regno Dei recte orat, ut ori&#xE1;tur et fructus ferat et perfici&#xE1;tur. Nam in qu&#xF3;libet sanct&#xF3;rum Deus regnat et qu&#xED;libet sanctus spirit&#xE1;libus obs&#xE9;quitur l&#xE9;gibus Dei, qui in ipso h&#xE1;bitat ut in recte administr&#xE1;ta civit&#xE1;te. Pr&#xE6;sens ei Pater adest et conr&#xE9;gnat Patri Christus in illa &#xE1;nima perf&#xE9;cta iuxta illud: Ad eum veni&#xE9;mus et mansi&#xF3;nem apud eum faci&#xE9;mus. </la></ligne><ligne id="6"><la>&#xD;
     Tunc ergo id quod in nobis est regnum Dei perp&#xE9;tuo proced&#xE9;ntibus nobis ad summum perv&#xE9;niet, cum illud impl&#xE9;tum f&#xFA;erit quod Ap&#xF3;stolus ait, Christum subi&#xE9;ctis sibi &#xF3;mnibus inim&#xED;cis tradit&#xFA;rum regnum Deo et Patri, ut sit Deus &#xF3;mnia in &#xF3;mnibus. Propter hoc indesin&#xE9;nter or&#xE1;ntes ea &#xE1;nimi affecti&#xF3;ne, qu&#xE6; Verbo div&#xED;na fiat, dic&#xE1;mus Patri nostro qui in c&#xE6;lis est: Sanctific&#xE9;tur nomen tuum, adv&#xE9;niat regnum tuum. </la></ligne><ligne id="7"><la>&#xD;
     Id quoque de regno Dei percipi&#xE9;ndum est: sicut non est particip&#xE1;tio iust&#xED;ti&#xE6; cum iniquit&#xE1;te, neque soc&#xED;etas lucis ad t&#xE9;nebras, neque conv&#xE9;ntio Christi ad B&#xE9;lial: sic regnum Dei cum regno pecc&#xE1;ti stare non posse. </la></ligne><ligne id="8"><la>&#xD;
     Ergo si Deum in nobis regn&#xE1;re v&#xF3;lumus, nullo modo regnet pecc&#xE1;tum in nostro mort&#xE1;li c&#xF3;rpore, sed mortific&#xE9;mus membra nostra, qu&#xE6; sunt super terram et fructific&#xE9;mus Sp&#xED;ritu; ut in nobis, quasi in spirit&#xE1;li parad&#xED;so, Deus ob&#xE1;mbulet regn&#xE9;tque solus in nobis cum Christo suo, qui s&#xE9;deat in nobis a dextris virt&#xFA;tis ill&#xED;us spirit&#xE1;lis, quam opt&#xE1;mus acc&#xED;pere: sede&#xE1;tque donec inim&#xED;ci eius omnes, qui in nobis sunt, fiant scab&#xE9;llum pedum eius et evacu&#xE9;tur in nobis omnis princip&#xE1;tus et pot&#xE9;stas et virtus. </la></ligne><ligne id="9"><la>&#xD;
     Possunt enim h&#xE6;c in unoqu&#xF3;que nostrum f&#xED;eri et nov&#xED;ssima inim&#xED;ca d&#xE9;strui mors; ut et in nobis Christus dicat: Ubi est, mors, st&#xED;mulus tuus? Ubi est, inf&#xE9;rne, vict&#xF3;ria tua? Iam nunc &#xED;gitur corrupt&#xED;bile nostrum indu&#xE1;tur sanctit&#xE1;tem et incorrupti&#xF3;nem; et mort&#xE1;le, evacu&#xE1;ta morte, pat&#xE9;rnam indu&#xE1;tur immortalit&#xE1;tem, ut in nobis, regn&#xE1;nte Deo, in regenerati&#xF3;nis iam resurrection&#xED;sque bonis vers&#xE9;mur.</la></ligne></liturgia>
