<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Ex Enarrati&#xF3;nibus sancti August&#xED;ni ep&#xED;scopi in psalmos</la></ligne><ligne id="1"><la>&#xD;
(Ps 95, 14. 15: CCL 39, 1351-1353) </la></ligne><ligne id="2"><la>&#xD;
Non resistamus primo adventui, ut non expavescamus secundum</la></ligne><ligne id="3"><la>&#xD;
Tunc exsult&#xE1;bunt &#xF3;mnia ligna silv&#xE1;rum ante f&#xE1;ciem D&#xF3;mini, qu&#xF3;niam venit, qu&#xF3;niam venit iudic&#xE1;re terram. Primo venit, et p&#xF3;stea vent&#xFA;rus est. H&#xE6;c primo vox ips&#xED;us s&#xF3;nuit in Evang&#xE9;lio: Amodo vid&#xE9;bitis F&#xED;lium h&#xF3;minis veni&#xE9;ntem in n&#xFA;bibus. Quid est: Amodo? Nonne D&#xF3;minus p&#xF3;stea vent&#xFA;rus est, quando se plangent omnes tribus terr&#xE6;? Prius venit in pr&#xE6;dicat&#xF3;ribus suis, et impl&#xE9;vit totum orbem terr&#xE1;rum. Non resist&#xE1;mus primo adv&#xE9;ntui, ut non expavesc&#xE1;mus sec&#xFA;ndum.</la></ligne><ligne id="4"><la>&#xD;
Quid ergo debet f&#xE1;cere christi&#xE1;nus? Uti mundo non serv&#xED;re mundo. Quid est hoc? Hab&#xE9;ntes tamquam non hab&#xE9;ntes. Sic dicit Ap&#xF3;stolus: De c&#xE9;tero fratres, tempus breve est: r&#xE9;liquum est ut et hi qui habent ux&#xF3;res, tamquam non hab&#xE9;ntes sint; et qui flent, tamquam non flentes; et qui gaudent, tamquam non gaud&#xE9;ntes; et qui emunt, quasi non ten&#xE9;ntes; et qui ut&#xFA;ntur hoc mundo, tamquam non ut&#xE9;ntes: pr&#xE6;terit enim fig&#xFA;ra huius mundi. Volo vos sine sollicit&#xFA;dine esse. Qui sine sollicit&#xFA;dine est, sec&#xFA;rus exsp&#xE9;ctat quando v&#xE9;niat D&#xF3;minus ips&#xED;us. Nam qualis amor est Christi, tim&#xE9;re ne v&#xE9;niat? Fratres, non erub&#xE9;scimus? Am&#xE1;mus, et tim&#xE9;mus ne v&#xE9;niat. Certe am&#xE1;mus? an pecc&#xE1;ta nostra plus am&#xE1;mus? Ergo ipsa od&#xE9;rimus pecc&#xE1;ta, et am&#xE9;mus eum qui vent&#xFA;rus est ad puni&#xE9;nda pecc&#xE1;ta. V&#xE9;niet, vel&#xED;mus, nol&#xED;mus; non enim quia modo non venit, &#xED;deo vent&#xFA;rus non est. V&#xE9;niet, et quando nescis; et si par&#xE1;tum te inv&#xE9;nerit, nihil tibi obest quia nescis.</la></ligne><ligne id="5"><la>&#xD;
Et exsult&#xE1;bunt &#xF3;mnia ligna silv&#xE1;rum. Venit primo, et p&#xF3;stea iudic&#xE1;re terram: exsult&#xE1;ntes inv&#xE9;niet eos, qui primo eius adv&#xE9;ntui credid&#xE9;runt, qu&#xF3;niam venit.</la></ligne><ligne id="6"><la>&#xD;
Iudic&#xE1;bit orbem terr&#xE1;rum in &#xE6;quit&#xE1;te et p&#xF3;pulos in verit&#xE1;te sua. Qu&#xE6; est &#xE6;quitas et v&#xE9;ritas? Congreg&#xE1;bit secum el&#xE9;ctos suos ad iudic&#xE1;ndum, c&#xE9;teros autem separ&#xE1;bit ab &#xED;nvicem; posit&#xFA;rus est enim &#xE1;lios ad d&#xE9;xteram, &#xE1;lios ad sin&#xED;stram. Quid autem &#xE6;quius, quid v&#xE9;rius, quam ut non exsp&#xE9;ctent miseric&#xF3;rdiam de i&#xFA;dice, qui nolu&#xE9;runt f&#xE1;cere miseric&#xF3;rdiam, &#xE1;ntequam ven&#xED;ret iudex? Qui autem volu&#xE9;runt f&#xE1;cere miseric&#xF3;rdiam, cum miseric&#xF3;rdia iudicab&#xFA;ntur. Dic&#xE9;tur enim eis ad d&#xE9;xteram p&#xF3;sitis: Ven&#xED;te, bened&#xED;cti Patris mei, perc&#xED;pite regnum quod vobis par&#xE1;tum est ab or&#xED;gine mundi. Et &#xED;mputat &#xF3;pera miseric&#xF3;rdi&#xE6;: Esur&#xED;vi enim, et ded&#xED;stis mihi manduc&#xE1;re; sit&#xED;vi, et pot&#xE1;stis me, et c&#xE9;tera.</la></ligne><ligne id="7"><la>&#xD;
Rursus ad sin&#xED;stram p&#xF3;sitis quid imput&#xE1;tur? Quia nolu&#xE9;runt f&#xE1;cere miseric&#xF3;rdiam. Et quo ibunt? Ite in ignem &#xE6;t&#xE9;rnum. Iste aud&#xED;tus malus magnum g&#xE9;mitum f&#xE1;ciet. Sed quid dixit &#xE1;lius psalmus? In mem&#xF3;ria &#xE6;t&#xE9;rna erit iustus; ab aud&#xED;tu malo non tim&#xE9;bit. Quid est, aud&#xED;tus malus? Ite in ignem &#xE6;t&#xE9;rnum, qui par&#xE1;tus est di&#xE1;bolo et &#xE1;ngelis eius. Qui gaud&#xE9;bit ad aud&#xED;tum bonum, non tim&#xE9;bit ab aud&#xED;tu malo. H&#xE6;c est &#xE6;quitas, h&#xE6;c v&#xE9;ritas.</la></ligne><ligne id="8"><la>&#xD;
An quia tu ini&#xFA;stus es, iustus non erit iudex? aut quia tu mendax es, verax non erit v&#xE9;ritas? Sed si vis hab&#xE9;re miseric&#xF3;rdem, esto mis&#xE9;ricors &#xE1;ntequam v&#xE9;niat: dim&#xED;tte si quid in te comm&#xED;ssum est, da ex eo quo ab&#xFA;ndas. Ex de cuius das, nisi de ill&#xED;us? Si de tuo dares, larg&#xED;tio esset; cum de ill&#xED;us das, redd&#xED;tio est. Quid enim habes, quod non accep&#xED;sti? H&#xE6; sunt h&#xF3;sti&#xE6; Deo grat&#xED;ssim&#xE6;: miseric&#xF3;rdia, hum&#xED;litas, conf&#xE9;ssio, pax, c&#xE1;ritas. Has apport&#xE9;mus, et sec&#xFA;ri exspect&#xE1;bimus adv&#xE9;ntum i&#xFA;dicis, qui iudic&#xE1;bit orbem terr&#xE1;rum in &#xE6;quit&#xE1;te, et p&#xF3;pulos in verit&#xE1;te sua.</la></ligne></liturgia>
