<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Ex Ep&#xED;stola sancti August&#xED;ni ep&#xED;scopi ad Probam</la></ligne><ligne id="1"><la>&#xD;
(Ep. 130, 9, 18 -10, 20: CSEL 44, 60-63)</la></ligne><ligne id="2"><la>&#xD;
Certis horis ad negotium orandi mentem revocemus</la></ligne><ligne id="3"><la>&#xD;
     Semper vitam be&#xE1;tam a D&#xF3;mino Deo desider&#xE9;mus et semper or&#xE9;mus. Sed &#xED;deo ab &#xE1;liis curis atque neg&#xF3;tiis, quibus ipsum desid&#xE9;rium quod&#xE1;mmodo tep&#xE9;scit, certis horis ad neg&#xF3;tium or&#xE1;ndi mentem revoc&#xE1;mus, verbis orati&#xF3;nis nos admon&#xE9;ntes in id quod desider&#xE1;mus int&#xE9;ndere, ne quod tep&#xE9;scere c&#x153;perat, omn&#xED;no frig&#xE9;scat et p&#xE9;nitus exstingu&#xE1;tur, nisi cr&#xE9;brius inflamm&#xE9;tur. </la></ligne><ligne id="4"><la>&#xD;
     Unde et illud quod Ap&#xF3;stolus ait: Postulati&#xF3;nes vestr&#xE6; innot&#xE9;scant apud Deum, non sic accipi&#xE9;ndum est, tamquam Deo innot&#xE9;scant, qui eas et &#xE1;ntequam essent &#xFA;tique n&#xF3;verat, sed nobis innot&#xE9;scant apud Deum per toler&#xE1;ntiam, non apud h&#xF3;mines per iact&#xE1;ntiam. </la></ligne><ligne id="5"><la>&#xD;
     Qu&#xE6; cum ita sint, &#xE9;tiam diu or&#xE1;re cum vacat, id est cum &#xE1;lia bon&#xE1;rum et necessari&#xE1;rum acti&#xF3;num non impedi&#xFA;ntur off&#xED;cia, quamvis et in eis, ut dixi, desid&#xE9;rio illo semper or&#xE1;ndum sit, non est &#xED;mprobum nec in&#xFA;tile. Neque enim, ut nonn&#xFA;lli putant, hoc est or&#xE1;re in multil&#xF3;quio, si di&#xFA;tius or&#xE9;tur. Aliud est sermo multus, &#xE1;liud diut&#xFA;rnus aff&#xE9;ctus. Nam et de ipso D&#xF3;mino scriptum est quod pernoct&#xE1;verit in or&#xE1;ndo, et quod prol&#xED;xius or&#xE1;verit: ubi quid &#xE1;liud quam nobis pr&#xE6;b&#xE9;bat ex&#xE9;mplum, in t&#xE9;mpore prec&#xE1;tor opport&#xFA;nus, cum Patre exaud&#xED;tor &#xE6;t&#xE9;rnus? </la></ligne><ligne id="6"><la>&#xD;
     Dic&#xFA;ntur fratres in &#xC6;g&#xFD;pto crebras quidem hab&#xE9;re orati&#xF3;nes, sed eas tamen brev&#xED;ssimas et raptim quod&#xE1;mmodo iacul&#xE1;tas, ne illa vigil&#xE1;nter er&#xE9;cta, qu&#xE6; or&#xE1;nti pl&#xFA;rimum necess&#xE1;ria est, per producti&#xF3;res moras evan&#xE9;scat atque hebet&#xE9;tur int&#xE9;ntio. Ac per hoc &#xE9;tiam ipsi satis ost&#xE9;ndunt, hanc intenti&#xF3;nem sicut non est obtund&#xE9;nda, si perdur&#xE1;re non potest, ita si perdur&#xE1;verit, non cito esse rump&#xE9;ndam. </la></ligne><ligne id="7"><la>&#xD;
     Absit enim ab orati&#xF3;ne multa loc&#xFA;tio, sed non desit multa prec&#xE1;tio, si fervens persev&#xE9;rat int&#xE9;ntio. Nam multum loqui est in or&#xE1;ndo rem necess&#xE1;riam sup&#xE9;rfluis &#xE1;gere verbis. Multum autem prec&#xE1;ri est ad eum, quem prec&#xE1;mur, diut&#xFA;rna et pia cordis excitati&#xF3;ne puls&#xE1;re. Nam pler&#xFA;mque hoc neg&#xF3;tium plus gem&#xED;tibus quam serm&#xF3;nibus &#xE1;gitur, plus fletu quam aff&#xE1;tu. Ponit autem l&#xE1;crimas nostras in consp&#xE9;ctu suo, et g&#xE9;mitus noster non est absc&#xF3;nditus ab eo, qui &#xF3;mnia per Verbum c&#xF3;ndidit et hum&#xE1;na verba non qu&#xE6;rit.</la></ligne></liturgia>
