<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Ex Homil&#xED;a auct&#xF3;ris s&#xE6;culi sec&#xFA;ndi</la></ligne><ligne id="1"><la>&#xD;
(Cap. 15, 1-17, 2: Funk 1, 163-165) </la></ligne><ligne id="2"><la>&#xD;
Convertamur ad Deum, qui nos vocavit</la></ligne><ligne id="3"><la>&#xD;
Non vile cons&#xED;lium de contin&#xE9;ntia me ded&#xED;sse puto, quod si quis s&#xE9;quitur non p&#xE6;nit&#xE9;bit eum, sed et semet&#xED;psum salv&#xE1;bit et me consili&#xE1;ntem. Merces enim haud parva est &#xE1;nimam err&#xE1;ntem ac p&#xE9;rditam red&#xFA;cere ad sal&#xFA;tem. Hanc enim remunerati&#xF3;nem retrib&#xFA;ere p&#xF3;ssumus Deo, qui nos cre&#xE1;vit, si, qui dicit et audit, cum fide et carit&#xE1;te et dicat et &#xE1;udiat.</la></ligne><ligne id="4"><la>&#xD;
Mane&#xE1;mus &#xED;gitur in iis, qu&#xE6; cred&#xED;dimus, iusti ac sancti, ut cum fid&#xFA;cia prec&#xE9;mur Deum dic&#xE9;ntem: Adhuc loqu&#xE9;nte te respond&#xE9;bo: Ecce adsum. Hoc enim dictum magn&#xE6; promissi&#xF3;nis signum est; nam parati&#xF3;rem se D&#xF3;minus ad dandum esse dicit quam pet&#xE9;ntem. Tant&#xE6; &#xED;gitur benignit&#xE1;tis part&#xED;cipes, ne invide&#xE1;mus alter &#xE1;lteri tanta bona accep&#xED;sse. Quantam enim volupt&#xE1;tem h&#xE6;c verba &#xE1;fferunt faci&#xE9;ntibus, tantam condemnati&#xF3;nem inoboedi&#xE9;ntibus.</la></ligne><ligne id="5"><la>&#xD;
Itaque, fratres, occasi&#xF3;nem p&#xE6;nit&#xE9;ndi haud ex&#xED;guam nacti, tempus hab&#xE9;ntes convert&#xE1;mur ad Deum, qui nos voc&#xE1;vit, dum hab&#xE9;mus qui nos susc&#xED;piat. Si enim his libid&#xED;nibus renunti&#xE1;mus et &#xE1;nimam nostram v&#xED;ncimus non faci&#xE9;ntes cupidit&#xE1;tes eius malas, miseric&#xF3;rdi&#xE6; Iesu part&#xED;cipes &#xE9;rimus. Cogn&#xF3;scite autem, quod iam venit dies iud&#xED;cii ut cam&#xED;nus ardens, et tab&#xE9;scent qu&#xE6;dam c&#xE6;l&#xF3;rum ac tota terra sicut plumbum in igne liqu&#xE9;scens, et tum manifestab&#xFA;ntur &#xF3;pera h&#xF3;minum occ&#xFA;lta et ap&#xE9;rta. Bona &#xED;gitur eleem&#xF3;syna quasi p&#xE6;nit&#xE9;ntia pecc&#xE1;ti; m&#xE9;lius iei&#xFA;nium orati&#xF3;ne, eleem&#xF3;syna autem utr&#xF3;que; c&#xE1;ritas &#xF3;perit multit&#xFA;dinem peccat&#xF3;rum, or&#xE1;tio autem ex bona consci&#xE9;ntia a morte l&#xED;berat. Be&#xE1;tus omnis, qui inven&#xED;tur in his rebus perf&#xE9;ctus; eleem&#xF3;syna enim fit lev&#xE1;men pecc&#xE1;ti.</la></ligne><ligne id="6"><la>&#xD;
P&#xE6;nit&#xE9;ntiam &#xED;gitur ag&#xE1;mus ex toto corde, ne quis ex nobis p&#xE9;reat. Si enim mand&#xE1;ta hab&#xE9;mus, ut et hoc faci&#xE1;mus, ab id&#xF3;lis abd&#xFA;cere et doc&#xE9;re, quanto magis &#xE1;nima Deum iam cogn&#xF3;scens non per&#xED;re debet? Adiuv&#xE9;mus &#xED;gitur alter &#xE1;lterum, ut &#xE9;tiam inf&#xED;rmos ad bonum adduc&#xE1;mus, ut salvi fi&#xE1;mus omnes et convert&#xE1;mus nos &#xED;nvicem et commonefaci&#xE1;mus.</la></ligne></liturgia>
