<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Ex Comment&#xE1;rio sancti Bed&#xE6; Vener&#xE1;bilis presbyteri in primam Ep&#xED;stolam Petri</la></ligne><ligne id="1"><la>&#xD;
(Cap. 2: PL 93, 50-51) </la></ligne><ligne id="2"><la>&#xD;
Genus electum, regale sacerdotium</la></ligne><ligne id="3"><la>&#xD;
Vos autem genus el&#xE9;ctum, reg&#xE1;le sacerd&#xF3;tium. Hoc laudis testim&#xF3;nium quondam ant&#xED;quo Dei p&#xF3;pulo per M&#xF3;ysen datum est, quod nunc recte g&#xE9;ntibus dat ap&#xF3;stolus Petrus, quia vid&#xE9;licet in Christum credid&#xE9;runt, qui velut lapis angul&#xE1;ris in eam, quam in se Israel hab&#xFA;erat, sal&#xFA;tem gentes adun&#xE1;vit.</la></ligne><ligne id="4"><la>&#xD;
Quas genus el&#xE9;ctum vocat propter fidem, ut dist&#xED;nguat ab eis, qui, l&#xE1;pidem vivum reprob&#xE1;ndo, facti sunt ipsi r&#xE9;probi.</la></ligne><ligne id="5"><la>&#xD;
Reg&#xE1;le autem sacerd&#xF3;tium, quia ill&#xED;us c&#xF3;rpori sunt un&#xED;ti, qui rex summus et sac&#xE9;rdos est verus, regnum suis tr&#xED;buens ut rex, et ut p&#xF3;ntifex e&#xF3;rum pecc&#xE1;ta sui s&#xE1;nguinis h&#xF3;stia mundans. Reg&#xE1;le sacerd&#xF3;tium eos n&#xF3;minat, ut et regnum sper&#xE1;re perp&#xE9;tuum, et h&#xF3;stias immacul&#xE1;t&#xE6; conversati&#xF3;nis Deo semper off&#xE9;rre mem&#xED;nerint.</la></ligne><ligne id="6"><la>&#xD;
Gens quoque sancta et p&#xF3;pulus acquisiti&#xF3;nis vocantur, iuxta id quod ap&#xF3;stolus Paulus, proph&#xE9;t&#xE6; sent&#xE9;ntiam exp&#xF3;nens, dicit: Iustus autem meus ex fide vivit; quod si subtr&#xE1;xerit se, non plac&#xE9;bit &#xE1;nim&#xE6; me&#xE6;; nos autem, inquit, non sumus subtracti&#xF3;nis in perditi&#xF3;nem, sed f&#xED;dei in acquisiti&#xF3;nem &#xE1;nim&#xE6;. Et in Actibus Apostol&#xF3;rum, Vos Sp&#xED;ritus Sanctus p&#xF3;suit ep&#xED;scopos r&#xE9;gere Eccl&#xE9;siam D&#xF3;mini, quam acquis&#xED;vit s&#xE1;nguine suo.</la></ligne><ligne id="7"><la>&#xD;
P&#xF3;pulus ergo acquisiti&#xF3;nis facti sumus in s&#xE1;nguine nostri Redempt&#xF3;ris, quod erat quondam p&#xF3;pulus Israel red&#xE9;mptus s&#xE1;nguine agni de &#xC6;gypto.</la></ligne><ligne id="8"><la>&#xD;
Unde et in sequ&#xE9;nti quoque vers&#xED;culo mystice v&#xE9;teris record&#xE1;tus hist&#xF3;ri&#xE6;, et hanc &#xE9;tiam novo Dei p&#xF3;pulo spirit&#xE1;liter docet impl&#xE9;ndam dicens: Ut virt&#xFA;tes annunti&#xE9;tis eius. Sicut enim hi, qui de &#xC6;gyptia servit&#xFA;te liber&#xE1;ti sunt per M&#xF3;ysen, carmen triumph&#xE1;le post tr&#xE1;nsitum maris Rubri et dem&#xE9;rsum Phara&#xF3;nis ex&#xE9;rcitum D&#xF3;mino decant&#xE1;runt, ita et nos op&#xF3;rtet post acc&#xE9;ptam in bapt&#xED;smo remissi&#xF3;nem peccat&#xF3;rum dignas benef&#xED;ciis c&#xE6;l&#xE9;stibus rep&#xE9;ndere gr&#xE1;tias.</la></ligne><ligne id="9"><la>&#xD;
Namque &#xC6;gyptii, qui p&#xF3;pulum Dei afflig&#xE9;bant, qui &#xE9;tiam t&#xE9;nebr&#xE6; vel tribulati&#xF3;nes interpret&#xE1;ntur, apte per sequ&#xE9;ntia nos pecc&#xE1;ta, sed in bapt&#xED;smate del&#xE9;ta, sign&#xED;ficant.</la></ligne><ligne id="10"><la>&#xD;
Liber&#xE1;tio quoque fili&#xF3;rum Israel, et ad prom&#xED;ssam olim p&#xE1;triam perd&#xFA;ctio, c&#xF3;ngruit myst&#xE9;rio nostr&#xE6; redempti&#xF3;nis, per quam ad lucem sup&#xE9;rn&#xE6; mansi&#xF3;nis, illustr&#xE1;nte nos ac duc&#xE9;nte Christi gr&#xE1;tia, t&#xE9;ndimus; cuius lucem gr&#xE1;ti&#xE6; &#xE9;tiam illa nubis et ignis col&#xFA;mna monstr&#xE1;vit; qu&#xE6; eos et in toto it&#xED;nere illo a t&#xE9;nebris def&#xE9;ndit n&#xF3;ctium, et ad prom&#xED;ssas p&#xE1;tri&#xE6; sedes inenarr&#xE1;bili calle perd&#xFA;xit.</la></ligne></liturgia>
