<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Lectio altera</la></ligne><ligne id="1"><la>&#xD;
Ex Apolog&#xED;a prima sancti Iust&#xED;ni m&#xE1;rtyris pro Christi&#xE1;nis</la></ligne><ligne id="2"><la>&#xD;
(Cap. 66-67: PG 6, 427-431) </la></ligne><ligne id="3"><la>&#xD;
Celebratio eucharisti&#xE6;</la></ligne><ligne id="4"><la>&#xD;
Euchar&#xED;sti&#xE6; n&#xE9;mini &#xE1;lii licet esse p&#xE1;rticeps, nisi qui credat vera esse qu&#xE6; doc&#xE9;mus, atque illo ad remissi&#xF3;nem peccat&#xF3;rum et regenerati&#xF3;nem lav&#xE1;cro abl&#xFA;tus f&#xFA;erit, et ita vivat ut Christus tr&#xE1;didit.</la></ligne><ligne id="5"><la>&#xD;
Neque enim ut comm&#xFA;nem panem, neque ut comm&#xFA;nem potum ista s&#xFA;mimus; sed quem&#xE1;dmodum per Verbum Dei caro factus est Iesus Christus salv&#xE1;tor noster et carnem et s&#xE1;nguinem h&#xE1;buit nostr&#xE6; sal&#xFA;tis causa; sic &#xE9;tiam illam, in qua per precem, ips&#xED;us verba contin&#xE9;ntem, gr&#xE1;ti&#xE6; act&#xE6; sunt, alim&#xF3;niam, ex qua sanguis et carnes nostr&#xE6; per mutati&#xF3;nem al&#xFA;ntur, incarn&#xE1;ti ill&#xED;us Iesu et carnem et s&#xE1;nguinem esse ed&#xF3;cti sumus.</la></ligne><ligne id="6"><la>&#xD;
Nam Ap&#xF3;stoli in comment&#xE1;riis suis, qu&#xE6; voc&#xE1;ntur Evang&#xE9;lia, ita sibi mand&#xE1;sse Iesum tradid&#xE9;runt: eum sc&#xED;licet, acc&#xE9;pto pane, cum gr&#xE1;tias eg&#xED;sset, dix&#xED;sse: Hoc f&#xE1;cite in meam commemorati&#xF3;nem. Hoc est corpus meum; et p&#xF3;culo sim&#xED;liter acc&#xE9;pto, act&#xED;sque gr&#xE1;tiis, dix&#xED;sse: Hic est sanguis meus, ips&#xED;sque solis tradid&#xED;sse. Ex illo t&#xE9;mpore h&#xE6;c semper nobis &#xED;nvicem in mem&#xF3;riam revoc&#xE1;mus; et qui hab&#xE9;mus, indig&#xE9;ntibus &#xF3;mnibus subv&#xE9;nimus, et semper una sumus. Atque in &#xF3;mnibus oblati&#xF3;nibus laud&#xE1;mus creat&#xF3;rem &#xF3;mnium per F&#xED;lium eius Iesum Christum et per Sp&#xED;ritum Sanctum.</la></ligne><ligne id="7"><la>&#xD;
Ac Solis, ut d&#xED;citur, die, &#xF3;mnium sive urbes sive agros incol&#xE9;ntium in e&#xFA;ndem locum fit conv&#xE9;ntus, et comment&#xE1;ria Apostol&#xF3;rum aut scripta prophet&#xE1;rum leg&#xFA;ntur, quoad licet per tempus.</la></ligne><ligne id="8"><la>&#xD;
De&#xED;nde, ubi lector d&#xE9;siit, is qui pr&#xE6;est admoniti&#xF3;nem verbis et adhortati&#xF3;nem ad res tam pr&#xE6;cl&#xE1;ras imit&#xE1;ndas s&#xFA;scipit.</la></ligne><ligne id="9"><la>&#xD;
P&#xF3;stea omnes simul cons&#xFA;rgimus, et preces em&#xED;ttimus; atque, ut iam d&#xED;ximus, ubi des&#xED;imus prec&#xE1;ri, panis aff&#xE9;rtur et vinum et aqua; et qui pr&#xE6;est, preces et grati&#xE1;rum acti&#xF3;nes totis v&#xED;ribus em&#xED;ttit, et p&#xF3;pulus accl&#xE1;mat Amen, et e&#xF3;rum, in quibus gr&#xE1;ti&#xE6; act&#xE6; sunt, distrib&#xFA;tio fit et communic&#xE1;tio unicu&#xED;que pr&#xE6;s&#xE9;ntium, et abs&#xE9;ntibus per di&#xE1;conos m&#xED;ttitur.</la></ligne><ligne id="10"><la>&#xD;
Qui ab&#xFA;ndant et volunt, suo arb&#xED;trio, quod quisque vult, largi&#xFA;ntur, et quod coll&#xED;gitur apud eum, qui pr&#xE6;est, dep&#xF3;nitur, ac ipse s&#xFA;bvenit pup&#xED;llis et v&#xED;duis, et iis qui vel ob morbum vel &#xE1;liam ob causam egent, tum &#xE9;tiam iis qui in v&#xED;nculis sunt et adveni&#xE9;ntibus p&#xE9;regre hosp&#xED;tibus; uno verbo &#xF3;mnium indig&#xE9;ntium curam s&#xFA;scipit.</la></ligne><ligne id="11"><la>&#xD;
Die autem Solis omnes simul conven&#xED;mus, tum quia prima h&#xE6;c dies est, qua Deus, cum t&#xE9;nebras et mat&#xE9;riam vert&#xED;sset, mundum cre&#xE1;vit, tum quia Iesus Christus salv&#xE1;tor noster e&#xE1;dem die ex m&#xF3;rtuis resurr&#xE9;xit. Pr&#xED;die enim Sat&#xFA;rni eum crucifix&#xE9;runt, et postr&#xED;die ei&#xFA;sdem di&#xE9;i, id est Solis die, Ap&#xF3;stolis suis et disc&#xED;pulis visus ea d&#xF3;cuit, qu&#xE6; vobis quoque consider&#xE1;nda trad&#xED;dimus.</la></ligne></liturgia>
