<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Lectio altera</la></ligne><ligne id="1"><la>&#xD;
Ex Orati&#xF3;nibus sancti Theod&#xF3;ri Stud&#xED;t&#xE6;</la></ligne><ligne id="2"><la>&#xD;
(Oratio in adorationem crucis: PG 99, 691-694. 695. 698-699) </la></ligne><ligne id="3"><la>&#xD;
Pretiosa et vivifica crux Christi</la></ligne><ligne id="4"><la>&#xD;
O pretios&#xED;ssimum donum crucis! Euge, qualis in asp&#xE9;ctu splendor! Non pr&#xE6; se fert sp&#xE9;ciem ex bono et malo comm&#xED;xtam, ut lignum illud in Eden, sed totum pulchrum et speci&#xF3;sum est et visu et gust&#xE1;tu.</la></ligne><ligne id="5"><la>&#xD;
Est enim lignum, vitam, non mortem, pr&#xF3;creans; ill&#xFA;minans, non obsc&#xFA;rans; introd&#xFA;cens in Eden, non ed&#xFA;cens; lignum illud, in quod Christus, velut rex in quadr&#xED;gam asc&#xE9;ndens, di&#xE1;bolum, qui mortis pot&#xE9;ntiam hab&#xE9;bat, p&#xE9;rdidit, human&#xFA;mque genus ex tyr&#xE1;nni servit&#xFA;te vindic&#xE1;vit.</la></ligne><ligne id="6"><la>&#xD;
Lignum illud, in quo D&#xF3;minus, tamquam pr&#xE6;stant&#xED;ssimus pugn&#xE1;tor, in proelio m&#xE1;nibus, p&#xE9;dibus, divin&#xF3;que l&#xE1;tere vulner&#xE1;tus, male fact&#xF3;rum vib&#xED;ces cur&#xE1;vit, nat&#xFA;ram vid&#xE9;licet nostram a pernici&#xF3;so drac&#xF3;ne sauci&#xE1;tam.</la></ligne><ligne id="7"><la>&#xD;
Prius per lignum inter&#xE9;mpti, nunc per lignum vitam repp&#xE9;rimus; prius a ligno dec&#xE9;pti, veterat&#xF3;rem serp&#xE9;ntem in ligno repp&#xFA;limus. Nov&#xE6; et peregr&#xED;n&#xE6; prof&#xE9;cto commutati&#xF3;nes. Pro morte datur vita, pro corrupti&#xF3;ne incorr&#xFA;ptio, pro ded&#xE9;core gl&#xF3;ria.</la></ligne><ligne id="8"><la>&#xD;
Non abs re ergo exclam&#xE1;vit sanctus Ap&#xF3;stolus: Mihi autem absit glori&#xE1;ri, nisi in cruce D&#xF3;mini nostri Iesu Christi, per quem mihi mundus crucif&#xED;xus est, et ego mundo! Nam summa illa sapi&#xE9;ntia, qu&#xE6; ex cruce quasi effl&#xF3;ruit, mund&#xE1;n&#xE6; sapi&#xE9;nti&#xE6; iact&#xE1;ntiam et superc&#xED;lium stult&#xED;ti&#xE6; red&#xE1;rguit. Omn&#xED;gena bon&#xF3;rum sp&#xE9;cies, qu&#xE6; ex cruce &#xE9;xstitit, mal&#xED;ti&#xE6; et nequ&#xED;ti&#xE6; g&#xE9;rmina amput&#xE1;vit.</la></ligne><ligne id="9"><la>&#xD;
Huius ligni fig&#xFA;r&#xE6; dumt&#xE1;xat et pr&#xE6;significati&#xF3;nes, iam inde ab ex&#xF3;rdio mundi rerum m&#xE1;xime mirab&#xED;lium not&#xE6; fu&#xE9;runt et &#xED;ndices. Vide enim quisquis sci&#xE9;ndi desid&#xE9;rio ten&#xE9;ris. Nonne Noe ex&#xED;guo ligno cum f&#xED;liis et ux&#xF3;ribus et cum omnis g&#xE9;neris anim&#xE1;libus dil&#xFA;vii ex&#xED;tium div&#xED;no decr&#xE9;to eff&#xFA;git?</la></ligne><ligne id="10"><la>&#xD;
Quid vero rursus virga M&#xF3;ysis? Nonne fig&#xFA;ra crucis? Nunc quidem aquam in s&#xE1;nguinem transm&#xFA;tans, nunc fict&#xED;cios serp&#xE9;ntes mag&#xF3;rum d&#xE9;vorans, modo ictu et imp&#xFA;lsu suo mare d&#xED;videns, iam cursu conv&#xE9;rso maris undas red&#xFA;cens host&#xE9;sque subm&#xE9;rgens; eos vero, qui leg&#xED;timus p&#xF3;pulus erat, cons&#xE9;rvans.</la></ligne><ligne id="11"><la>&#xD;
Talis fuit &#xE9;tiam virga Aar&#xF3;nica, crucis fig&#xFA;ra, e&#xF3;dem die frond&#xE9;scens, legitim&#xFA;mque sacerd&#xF3;tem dem&#xF3;nstrans.</la></ligne><ligne id="12"><la>&#xD;
Hanc &#xE9;tiam pr&#xE6;not&#xE1;vit Abraham, cum f&#xED;lium collig&#xE1;tum lign&#xF3;rum strui imp&#xF3;suit. Cruce mors nec&#xE1;ta est, Ad&#xE1;mque vit&#xE6; restit&#xFA;tus. Cruce glori&#xE1;tus est qu&#xED;libet ap&#xF3;stolus, et omnis martyr coron&#xE1;tus omn&#xED;sque sanctus sanctific&#xE1;tus. Cruce Christum ind&#xFA;imus, veter&#xE9;mque h&#xF3;minem ex&#xFA;imus. Cruce in unum ov&#xED;le, oves Christi, coll&#xE9;cti et ad sup&#xE9;rnas caulas destin&#xE1;ti sumus.</la></ligne></liturgia>
