<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (3,9-24)
</la></ligne>
<ligne id="1">
<la>Vocav&#xED;tque D&#xF3;minus Deus Adam et dixit ei: &#x201C;Ubi es?&#x201D; Qui ait: &#x201C;Vocem tuam aud&#xED;vi in parad&#xED;so et t&#xED;mui eo quod nudus essem et absc&#xF3;ndi me.&#x201D;&#xA0;Cui dixit: &#x201C;Quis enim indic&#xE1;vit tibi quod nudus esses, nisi quod ex ligno, de quo tibi praec&#xE9;peram, ne com&#xE9;deres, comed&#xED;sti?&#x201D; Dix&#xED;tque Adam: &#x201C;M&#xFA;lier, quam ded&#xED;sti s&#xF3;ciam mihi, ipsa dedit mihi de ligno, et com&#xE9;di.&#x201D;&#xA0;Et dixit D&#xF3;minus Deus ad mul&#xED;erem: &#x201C;Quid hoc fec&#xED;sti?&#x201D; Quae resp&#xF3;ndit: &#x201C;S&#xE9;rpens dec&#xE9;pit me, et com&#xE9;di.&#x201D; Et ait D&#xF3;minus Deus ad serp&#xE9;ntem: &#x201C;quia fec&#xED;sti hoc, maled&#xED;ctus es inter &#xF3;mnia p&#xE9;cora et omnes b&#xE9;stias agri! Super pectus tuum gradi&#xE9;ris et p&#xFA;lverem c&#xF3;medes cunctis di&#xE9;bus vitae tuae. Inimic&#xED;tias ponam inter te et mul&#xED;erem et semen tuum et semen ill&#xED;us; ipsum c&#xF3;nteret caput tuum, et tu c&#xF3;nteres calc&#xE1;neum e&#xED;us.&#x201D;&#xA0;Mul&#xED;eri dixit: &#x201C;Multiplic&#xE1;bo aer&#xFA;mnas tuas et conc&#xE9;ptus tuos: in dol&#xF3;re p&#xE1;ries f&#xED;lios, et ad virum tuum erit appet&#xED;tus tuus, ipse autem domin&#xE1;bitur tui.&#x201D; Adae vero dixit: &#x201C;quia aud&#xED;sti vocem ux&#xF3;ris tuae et comed&#xED;sti de ligno, ex quo praec&#xE9;peram tibi, ne com&#xE9;deres, maled&#xED;cta humus propter te! In lab&#xF3;ribus c&#xF3;medes ex ea cunctis di&#xE9;bus vitae tuae. Spinas et tr&#xED;bulos germin&#xE1;bit tibi, et c&#xF3;medes herbas terrae; in sud&#xF3;re vultus tui v&#xE9;sceris pane, donec revert&#xE1;ris ad humum, de qua sumptus es, quia pulvis es et in p&#xFA;lverem revert&#xE9;ris.&#x201D;&#xA0;Et voc&#xE1;vit Adam nomen ux&#xF3;ris suae Eva, eo quod mater esset cunct&#xF3;rum viv&#xE9;ntium.&#xA0;Fecit quoque D&#xF3;minus Deus Adae et ux&#xF3;ri e&#xED;us t&#xFA;nicas pell&#xED;ceas et &#xED;nduit eos.&#xA0;Et ait D&#xF3;minus Deus: &#x201C;Ecce homo factus est quasi unus ex nobis, ut sciat bonum et malum; nunc ergo, ne mittat manum suam et sumat &#xE9;tiam de ligno vitae et c&#xF3;medat et vivat in aet&#xE9;rnum!&#x201D; Em&#xED;sit eum D&#xF3;minus Deus de parad&#xED;so Eden, ut operar&#xE9;tur humum, de qua sumptus est. Eiec&#xED;tque h&#xF3;minem et colloc&#xE1;vit ad ori&#xE9;ntem parad&#xED;si Eden ch&#xE9;rubim et fl&#xE1;mmeum gl&#xE1;dium atque vers&#xE1;tilem ad custodi&#xE9;ndam viam ligni vitae.</la></ligne>
</liturgia>
