<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Numeri (20,1-13)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Vener&#xFA;ntque f&#xED;lii Israel et omnis congreg&#xE1;tio in des&#xE9;rtum Sin mense primo, et mansit p&#xF3;pulus in Cades. Mortu&#xE1;que est ibi Mar&#xED;a et sep&#xFA;lta in e&#xF3;dem loco. Cumque ind&#xED;geret aqua p&#xF3;pulus, conven&#xE9;runt adv&#xE9;rsum M&#xF3;ysen et &#xC1;aron&#xA0;et versi in sediti&#xF3;nem dix&#xE9;runt: &#x201C;&#xDA;tinam periss&#xE9;mus inter fratres nostros coram D&#xF3;mino!&#xA0;Cur edux&#xED;stis eccl&#xE9;siam D&#xF3;mini in solit&#xFA;dinem, ut et nos et nostra ium&#xE9;nta mori&#xE1;mur? Quare nos fec&#xED;stis asc&#xE9;ndere de Aeg&#xFD;pto et addux&#xED;stis in locum istum p&#xE9;ssimum, qui seri non potest, qui nec ficum gignit nec v&#xED;neas nec malogran&#xE1;ta, &#xED;nsuper et aquam non habet ad bib&#xE9;ndum?&#x201D;&#xA0;Ven&#xED;tque M&#xF3;yses et &#xC1;aron, rel&#xED;cta congregati&#xF3;ne, ad intr&#xF3;itum tabern&#xE1;culi conv&#xE9;ntus corruer&#xFA;ntque proni in terram, et app&#xE1;ruit gl&#xF3;ria D&#xF3;mini super eos. Locut&#xFA;sque est D&#xF3;minus ad M&#xF3;ysen dicens:&#xA0;&#x201C;T&#xF3;lle virgam et c&#xF3;ngrega p&#xF3;pulum, tu et &#xC1;aron frater tuus; et loqu&#xED;mini ad petram coram eis, et illa dabit aquas. Cumque ed&#xFA;xeris aquam de petra, pot&#xE1;bis congregati&#xF3;nem et ium&#xE9;nta e&#xED;us.&#x201D;&#xA0;Tulit &#xED;gitur M&#xF3;yses virgam, quae erat in consp&#xE9;ctu D&#xF3;mini, sicut praec&#xE9;perat ei.&#xA0;Et congregav&#xE9;runt M&#xF3;yses et &#xC1;aron p&#xF3;pulum ante petram, dix&#xED;tque eis: &#x201C;&#xC1;udite, reb&#xE9;lles; num de petra hac vobis aquam pot&#xE9;rimus e&#xED;cere?&#x201D; Cumque elev&#xE1;sset M&#xF3;yses manum perc&#xFA;tiens virga bis s&#xED;licem, egr&#xE9;ssae sunt aquae larg&#xED;ssimae, ita ut p&#xF3;pulus b&#xED;beret et ium&#xE9;nta. Dix&#xED;tque D&#xF3;minus ad M&#xF3;ysen et &#xC1;aron: &#x201C;quia non credid&#xED;stis mihi, ut sanctificar&#xE9;tis me coram f&#xED;liis Israel, non introduc&#xE9;tis hos p&#xF3;pulos in terram, quam dabo eis.&#x201D;&#xA0;Hae sunt aquae Mer&#xED;ba, ubi iurg&#xE1;ti sunt f&#xED;lii Israel contra D&#xF3;minum, et sanctific&#xE1;tus est in eis.</la></ligne>
</liturgia>
