<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (14,5-18)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Cum autem factus esset &#xED;mpetus gent&#xED;lium et Iudae&#xF3;rum cum princ&#xED;pibus suis, ut contum&#xE9;liis aff&#xED;cerent et lapid&#xE1;rent eos, intelleg&#xE9;ntes confug&#xE9;runt ad civit&#xE1;tes Lyca&#xF3;niae, Lystram et Derben et ad regi&#xF3;nem in circ&#xFA;itu&#xA0;et ibi evangeliz&#xE1;ntes erant.&#xA0;Et quidam vir in Lystris inf&#xED;rmus p&#xE9;dibus sed&#xE9;bat, claudus ex &#xFA;tero matris suae, qui numquam ambul&#xE1;verat. Hic aud&#xED;vit Paulum loqu&#xE9;ntem; qui int&#xFA;itus eum et videns quia hab&#xE9;ret fidem, ut salvus f&#xED;eret,&#xA0;dixit magna voce: &#x201C;S&#xFA;rge super pedes tuos rectus!&#x201D; Et exsil&#xED;vit et ambul&#xE1;bat. Turbae autem cum vid&#xED;ssent, quod f&#xE9;cerat Paulus, levav&#xE9;runt vocem suam Lyca&#xF3;nice dic&#xE9;ntes: &#x201C;Dii s&#xED;miles facti hom&#xED;nibus descend&#xE9;runt ad nos!&#x201D;;&#xA0;et voc&#xE1;bant B&#xE1;rnabam I&#xF3;vem, Paulum vero Merc&#xFA;rium, qu&#xF3;niam ipse erat dux verbi. Sac&#xE9;rdos quoque templi I&#xF3;vis, quod erat ante civit&#xE1;tem, tauros et cor&#xF3;nas ad i&#xE1;nuas &#xE1;fferens cum p&#xF3;pulis, vol&#xE9;bat sacrific&#xE1;re. Quod ubi audi&#xE9;runt ap&#xF3;stoli B&#xE1;rnabas et Paulus, consc&#xED;ssis t&#xFA;nicis suis, exsili&#xE9;runt in turbam clam&#xE1;ntes&#xA0;et dic&#xE9;ntes: &#x201C;V&#xED;ri, quid haec f&#xE1;citis? Et nos mort&#xE1;les sumus s&#xED;miles vobis h&#xF3;mines, evangeliz&#xE1;ntes vobis ab his vanis conv&#xE9;rti ad Deum vivum, qui fecit caelum et terram et mare et &#xF3;mnia, quae in eis sunt. Qui in praet&#xE9;ritis generati&#xF3;nibus perm&#xED;sit omnes gentes ambul&#xE1;re in viis suis;&#xA0;et quidem non sine testim&#xF3;nio semet&#xED;psum rel&#xED;quit benef&#xE1;ciens, de caelo dans vobis pl&#xFA;vias et t&#xE9;mpora fruct&#xED;fera, implens cibo et laet&#xED;tia corda vestra.&#x201D;</la></ligne>
</liturgia>
