<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Elevans &#xF3;culos vidit Israel commor&#xE1;ntem per tribus suas et, irru&#xE9;nte in se sp&#xED;ritu Dei, ass&#xFA;mpta par&#xE1;bola sua, ait: &#x201C;D&#xED;xit B&#xE1;laam f&#xED;lius Beor, dixit homo, cu&#xED;us ap&#xE9;rtus est &#xF3;culus, dixit aud&#xED;tor serm&#xF3;num Dei, qui visi&#xF3;nem Omnipot&#xE9;ntis int&#xFA;itus est, qui cadit, et sic aperi&#xFA;ntur &#xF3;culi e&#xED;us. Quam pulchra tabern&#xE1;cula tua, I&#xE1;cob, et tent&#xF3;ria tua, Israel! Ut valles dilat&#xE1;ntur, ut horti i&#xFA;xta fl&#xFA;vios irr&#xED;gui, ut aloe, quam plant&#xE1;vit D&#xF3;minus, quasi cedri prope aquas. Fluet aqua de s&#xED;tulis e&#xED;us, et semen ill&#xED;us erit in aquis multis. Extoll&#xE9;tur super Agag rex e&#xED;us, et elev&#xE1;bitur regnum ill&#xED;us. Deus ed&#xFA;xit illum de Aeg&#xFD;pto, sicut c&#xF3;rnua bub&#xE1;li est ei. Devor&#xE1;bit gentes, hostes suos, oss&#xE1;que e&#xF3;rum confr&#xED;nget et perfor&#xE1;bit sag&#xED;ttis. Acc&#xFA;bans dormit ut leo, et quasi le&#x1FD;na, quis suscit&#xE1;re illum aud&#xE9;bit? Qui bened&#xED;xerit tibi, erit et ipse bened&#xED;ctus; qui maled&#xED;xerit tibi, maled&#xED;ctus erit!&#x201D; Irat&#xFA;sque Balac contra B&#xE1;laam, compl&#xF3;sis m&#xE1;nibus, ait: &#x201C;Ad maledic&#xE9;ndum inim&#xED;cis meis voc&#xE1;vi te, quibus iam t&#xE9;rtio benedix&#xED;sti! Revert&#xE9;re nunc ad locum tuum! Decr&#xE9;veram quidem magn&#xED;fice honor&#xE1;re te, sed D&#xF3;minus priv&#xE1;vit te hon&#xF3;re disp&#xF3;sito.&#x201D; Resp&#xF3;ndit B&#xE1;laam ad Balac: &#x201C;N&#xF3;nne iam n&#xFA;ntiis tuis, quos mis&#xED;sti ad me, dixi: Si d&#xE9;derit mihi Balac plenam domum suam arg&#xE9;nti et auri, non p&#xF3;tero praeter&#xED;re serm&#xF3;nem D&#xF3;mini, ut vel boni quid vel mali pr&#xF3;feram ex corde meo, sed, quidquid D&#xF3;minus d&#xED;xerit, hoc loquar? Et nunc, pergens ad p&#xF3;pulum meum dabo cons&#xED;lium, quid p&#xF3;pulus hic p&#xF3;pulo tuo f&#xE1;ciat extr&#xE9;mo t&#xE9;mpore.&#x201D; Sumpta &#xED;gitur par&#xE1;bola sua, rursum ait: &#x201C;D&#xED;xit B&#xE1;laam f&#xED;lius Beor, dixit homo, cu&#xED;us ap&#xE9;rtus est &#xF3;culus, &#xA0;dixit aud&#xED;tor serm&#xF3;num Dei, qui novit doctr&#xED;nam Alt&#xED;ssimi et visi&#xF3;nes Omnipot&#xE9;ntis videt, qui cadens ap&#xE9;rtos habet &#xF3;culos. V&#xED;deo eum, sed non modo; int&#xFA;eor illum, sed non prope. &#xD3;ritur stella ex I&#xE1;cob, et cons&#xFA;rgit virga de Israel; et p&#xE9;rcutit t&#xE9;mpora Moab et v&#xE9;rticem &#xF3;mnium fili&#xF3;rum Seth.</la></ligne>
<ligne id="1">
<en>omnes enim habent Io&#xE1;nnem sicut proph&#xE9;tam.&#x201D; Et respond&#xE9;ntes I&#xE9;su dix&#xE9;runt: &#x201C;N&#xE9;scimus.&#x201D; Ait illis et ipse: &#x201C;Nec ego dico vobis in qua potest&#xE1;te haec f&#xE1;cio.&#x201D;"</en></ligne>
<ligne id="2">
<en>omnes enim habent Io&#xE1;nnem sicut proph&#xE9;tam.&#x201D; Et respond&#xE9;ntes I&#xE9;su dix&#xE9;runt: &#x201C;N&#xE9;scimus.&#x201D; Ait illis et ipse: &#x201C;Nec ego dico vobis in qua potest&#xE1;te haec f&#xE1;cio.&#x201D;"</en></ligne>
<ligne id="3">
<en>omnes enim habent Io&#xE1;nnem sicut proph&#xE9;tam.&#x201D; Et respond&#xE9;ntes I&#xE9;su dix&#xE9;runt: &#x201C;N&#xE9;scimus.&#x201D; Ait illis et ipse: &#x201C;Nec ego dico vobis in qua potest&#xE1;te haec f&#xE1;cio.&#x201D;"</en></ligne>
<ligne id="4">
</ligne>
<ligne id="5">
</ligne>
<ligne id="6">
</ligne>
<ligne id="7">
</ligne>
<ligne id="8">
</ligne>
<ligne id="9">
</ligne>
<ligne id="10">
</ligne>
<ligne id="11">
</ligne>
<ligne id="12">
</ligne>
<ligne id="13">
</ligne>
<ligne id="14">
</ligne>
<ligne id="15">
</ligne>
<ligne id="16">
</ligne>
<ligne id="17">
</ligne>
<ligne id="18">
</ligne>
<ligne id="19">
</ligne>
<ligne id="20">
</ligne>
<ligne id="21">
</ligne>
<ligne id="22">
</ligne>
<ligne id="23">
</ligne>
<ligne id="24">
</ligne>
<ligne id="25">
</ligne>
<ligne id="26">
</ligne>
<ligne id="27">
</ligne>
<ligne id="28">
</ligne>
<ligne id="29">
</ligne>
<ligne id="30">
</ligne>
<ligne id="31">
</ligne>
<ligne id="32">
</ligne>
<ligne id="33">
</ligne>
<ligne id="34">
</ligne>
<ligne id="35">
</ligne>
<ligne id="36">
</ligne>
<ligne id="37">
</ligne>
<ligne id="38">
</ligne>
<ligne id="39">
</ligne>
<ligne id="40">
</ligne>
<ligne id="41">
</ligne>
<ligne id="42">
</ligne>
<ligne id="43">
</ligne>
<ligne id="44">
</ligne>
<ligne id="45">
</ligne>
<ligne id="46">
</ligne>
<ligne id="47">
</ligne>
<ligne id="48">
</ligne>
<ligne id="49">
</ligne>
<ligne id="50">
</ligne>
<ligne id="51">
</ligne>
<ligne id="52">
</ligne>
<ligne id="53">
</ligne>
<ligne id="54">
</ligne>
<ligne id="55">
</ligne>
<ligne id="56">
</ligne>
<ligne id="57">
</ligne>
<ligne id="58">
</ligne>
<ligne id="59">
</ligne>
<ligne id="60">
</ligne>
<ligne id="61">
</ligne>
<ligne id="62">
</ligne>
<ligne id="63">
</ligne>
<ligne id="64">
</ligne>
<ligne id="65">
</ligne>
<ligne id="66">
</ligne>
<ligne id="67">
</ligne>
<ligne id="68">
</ligne>
<ligne id="69">
</ligne>
<ligne id="70">
</ligne>
<ligne id="71">
</ligne>
<ligne id="72">
</ligne>
<ligne id="73">
</ligne>
<ligne id="74">
</ligne>
<ligne id="75">
</ligne>
<ligne id="76">
</ligne>
<ligne id="77">
</ligne>
<ligne id="78">
</ligne>
<ligne id="79">
</ligne>
<ligne id="80">
</ligne>
<ligne id="81">
</ligne>
<ligne id="82">
</ligne>
</liturgia>
