<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (9,1-13)
</la></ligne>
<ligne id="1">
<la>Benedix&#xED;t Deus Noe et f&#xED;liis e&#xED;us et dixit ad eos: &#x201C;Cr&#xE9;scite et multiplic&#xE1;mini et impl&#xE9;te terram. Et terror vester ac tremor sit super cuncta anim&#xE1;lia terrae et super omnes v&#xF3;lucres caeli cum univ&#xE9;rsis, quae mov&#xE9;ntur super terram; omnes pisces maris m&#xE1;nui vestrae tr&#xE1;diti sunt.&#xA0;Omne, quod mov&#xE9;tur et vivit, erit vobis in cibum; quasi h&#xF3;lera vir&#xE9;ntia tr&#xE1;didi vobis &#xF3;mnia, exc&#xE9;pto quod carnem cum &#xE1;nima, quae est in s&#xE1;nguine, non comed&#xE9;tis.&#xA0;S&#xE1;nguinem enim anim&#xE1;rum vestr&#xE1;rum requ&#xED;ram de manu cunct&#xE1;rum besti&#xE1;rum; et de manu h&#xF3;minis, de manu viri fratris e&#xED;us requ&#xED;ram &#xE1;nimam h&#xF3;minis.&#xA0;Quic&#xFA;mque eff&#xFA;derit hum&#xE1;num s&#xE1;nguinem, per h&#xF3;minem fund&#xE9;tur sanguis ill&#xED;us; ad im&#xE1;ginem quippe Dei factus est homo.&#xA0;Vos autem cr&#xE9;scite et multiplic&#xE1;mini et pullul&#xE1;te super terram et domin&#xE1;mini ei.&#x201D; Haec quoque dixit Deus ad Noe et ad f&#xED;lios e&#xED;us cum eo:&#xA0;&#x201C;Ecce ego st&#xE1;tuam pactum meum vob&#xED;scum et cum s&#xE9;mine vestro post vos&#xA0;et ad omnem &#xE1;nimam viv&#xE9;ntem, quae est vob&#xED;scum tam in vol&#xFA;cribus quam in ium&#xE9;ntis et in &#xF3;mnibus b&#xE9;stiis terrae, quae sunt vob&#xED;scum, cunctis, quae egr&#xE9;ssa sunt de arca, univ&#xE9;rsis b&#xE9;stiis terrae. St&#xE1;tuam pactum meum vob&#xED;scum; et nequ&#xE1;quam ultra interfici&#xE9;tur omnis caro aquis dil&#xFA;vii, neque erit de&#xED;nceps dil&#xFA;vium d&#xED;ssipans terram.&#x201D;&#xA0;Dix&#xED;tque Deus: &#x201C;Hoc signum f&#xF3;ederis, quod do inter me et vos et ad omnem &#xE1;nimam viv&#xE9;ntem, quae est vob&#xED;scum, in generati&#xF3;nes sempit&#xE9;rnas:&#xA0;arcum meum ponam in n&#xFA;bibus, et erit signum f&#xF3;ederis inter me et inter terram.</la></ligne>
</liturgia>
