<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Iudicum (6,11-24a)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Venit autem &#xE1;ngelus D&#xF3;mini et sedit sub quercu, quae erat in Ephra et pertin&#xE9;bat ad I&#xF3;as de fam&#xED;lia Abi&#xE9;zer. Cumque G&#xE9;deon f&#xED;lius e&#xED;us exc&#xFA;teret atque purg&#xE1;ret frum&#xE9;nta in torcul&#xE1;ri, ut absc&#xF3;nderet a M&#xE1;dian, app&#xE1;ruit ei &#xE1;ngelus D&#xF3;mini et ait: &#x201C;D&#xF3;minus tecum, vir fortis!&#x201D; Dix&#xED;tque ei G&#xE9;deon: &#x201C;&#xD3;bsecro, d&#xF3;mine mi, si D&#xF3;minus nob&#xED;scum est, cur apprehend&#xE9;runt nos haec &#xF3;mnia? Ubi sunt &#xF3;mnia mirab&#xED;lia e&#xED;us, quae narrav&#xE9;runt patres nostri atque dix&#xE9;runt: &#x201C;De Aeg&#xFD;pto ed&#xFA;xit nos D&#xF3;minus&#x201D;? Nunc autem derel&#xED;quit nos D&#xF3;minus et tr&#xE1;didit in manu M&#xE1;dian.&#x201D;&#xA0;Respex&#xED;tque ad eum D&#xF3;minus et ait: &#x201C;V&#xE1;de in hac fortit&#xFA;dine tua et liber&#xE1;bis Israel de manu M&#xE1;dian; scito quod m&#xED;serim te.&#x201D; Qui resp&#xF3;ndens ait: &#x201C;&#xD3;bsecro, D&#xF3;mine, in quo liber&#xE1;bo Israel? Ecce fam&#xED;lia mea &#xED;nfima est in Man&#xE1;sse, et ego m&#xED;nimus in domo patris mei.&#x201D;&#xA0;Dix&#xED;tque ei D&#xF3;minus: &#x201C;Ego ero tecum, et perc&#xFA;ties M&#xE1;dian quasi unum virum.&#x201D; Et ille: &#x201C;Si inv&#xE9;ni, inquit, gr&#xE1;tiam coram te, da mihi signum quod tu sis, qui loqu&#xE1;ris ad me;&#xA0;ne rec&#xE9;das hinc, donec rev&#xE9;rtar ad te portans oblati&#xF3;nem et &#xF3;fferens tibi.&#x201D; Qui resp&#xF3;ndit: &#x201C;Ego praestol&#xE1;bor adv&#xE9;ntum tuum.&#x201D;&#xA0;Ingr&#xE9;ssus est &#xED;taque G&#xE9;deon et coxit haedum et de far&#xED;nae ephi &#xE1;zymos panes; carn&#xE9;sque ponens in can&#xED;stro et ius c&#xE1;rnium mittens in ollam tulit &#xF3;mnia sub quercum et &#xF3;btulit ei. Cui dixit &#xE1;ngelus Dei: &#x201C;T&#xF3;lle carnes et panes &#xE1;zymos et pone super petram illam et ius d&#xE9;super funde.&#x201D; Cumque fec&#xED;sset ita, ext&#xE9;ndit &#xE1;ngelus D&#xF3;mini summit&#xE1;tem virgae, quam ten&#xE9;bat in manu, et t&#xE9;tigit carnes et &#xE1;zymos panes, ascend&#xED;tque ignis de petra et carnes azym&#xF3;sque panes cons&#xFA;mpsit. &#xC1;ngelus autem D&#xF3;mini ev&#xE1;nuit ex &#xF3;culis e&#xED;us.&#xA0;Vid&#xE9;nsque G&#xE9;deon quod esset &#xE1;ngelus D&#xF3;mini ait: &#x201C;Heu mihi, D&#xF3;mine Deus, quia vidi &#xE1;ngelum D&#xF3;mini f&#xE1;cie ad f&#xE1;ciem!&#x201D; Dix&#xED;tque ei D&#xF3;minus: &#x201C;Pax tecum, ne t&#xED;meas, non mori&#xE9;ris!&#x201D; Aedific&#xE1;vit ergo ibi G&#xE9;deon alt&#xE1;re D&#xF3;mino vocav&#xED;tque illud: &#x201C;D&#xF3;minus pax&#x201D;.</la></ligne>
</liturgia>
