<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ezechiel (12,1-12) 
</la></ligne>
<ligne id="1">
<la>Factus est sermo D&#xF3;mini ad me dicens: &#x201C;Fili h&#xF3;minis, in m&#xE9;dio domus exasper&#xE1;ntis tu h&#xE1;bitas, qui &#xF3;culos habent ad vid&#xE9;ndum et non vident, et aures ad audi&#xE9;ndum et non &#xE1;udiunt, quia domus ex&#xE1;sperans est. Tu ergo, fili h&#xF3;minis, fac tibi vasa transmigrati&#xF3;nis et transmigr&#xE1;bis per diem coram eis; transmigr&#xE1;bis autem de loco tuo ad locum &#xE1;lterum in consp&#xE9;ctu e&#xF3;rum, si forte asp&#xED;ciant, quia domus ex&#xE1;sperans est. Et &#xE9;fferes foras vasa tua quasi vasa transmigr&#xE1;ntis per diem in consp&#xE9;ctu e&#xF3;rum; tu autem egredi&#xE9;ris v&#xE9;spere coram eis, sicut egr&#xE9;ditur migrans. Ante &#xF3;culos e&#xF3;rum p&#xE9;rfode tibi par&#xED;etem et &#xE9;fferes per eum; in consp&#xE9;ctu e&#xF3;rum in &#xFA;meris port&#xE1;bis, in cal&#xED;gine &#xE9;fferes: f&#xE1;ciem tuam vel&#xE1;bis et non vid&#xE9;bis terram, quia port&#xE9;ntum dedi te d&#xF3;mui Israel.&#x201D; Feci ergo, sicut praec&#xE9;perat mihi D&#xF3;minus: vasa mea pr&#xF3;tuli quasi vasa transmigr&#xE1;ntis per diem et v&#xE9;spere p&#xE9;rfodi mihi par&#xED;etem manu; et in cal&#xED;gine &#xE9;xtuli in &#xFA;meris portans in consp&#xE9;ctu e&#xF3;rum. Et factus est sermo D&#xF3;mini ad me mane dicens: &#x201C;Fili h&#xF3;minis, numquid non dix&#xE9;runt ad te domus Israel, domus ex&#xE1;sperans: &#x201C;Quid tu facis?&#x201D; Dic ad eos: Haec dicit D&#xF3;minus Deus: Super ducem onus istud, qui est in Ierus&#xE1;lem, et super omnem domum Israel, quae est in m&#xE9;dio e&#xED;us. Dic: Ego port&#xE9;ntum vestrum. Qu&#xF3;modo feci, sic fiet illis: in transmigrati&#xF3;nem et in captivit&#xE1;tem ibunt. Et dux, qui est in m&#xE9;dio e&#xF3;rum, in &#xFA;meris port&#xE1;bit, in cal&#xED;gine, et egredi&#xE9;tur; par&#xED;etem perf&#xF3;dient, ut tr&#xE1;nsitus fiat per eum; f&#xE1;ciem suam op&#xE9;riet, ut non v&#xED;deat &#xF3;culo terram.</la></ligne>
</liturgia>
