<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Regum II (2,1.6-14)</la><fr>Rois II (2,1.6-14)</fr></ligne><ligne id="1"><la>&#xD;
Cum levare vellet D&#xF3;minus dixit El&#xED;as ad Elis&#xE9;um: &#x201C;Sede hic, quia D&#xF3;minus misit me usque Bethel.&#x201D; Cui ait Elis&#xE9;us: &#x201C;V&#xED;vit D&#xF3;minus, et vivit &#xE1;nima tua, quia non derel&#xED;nquam te.&#x201D; Cumque descend&#xED;ssent Bethel, egr&#xE9;ssi sunt f&#xED;lii prophet&#xE1;rum, qui erant in Bethel, ad Elis&#xE9;um et dix&#xE9;runt ei: &#x201C;N&#xFA;mquid nosti quia h&#xF3;die D&#xF3;minus tollat d&#xF3;minum tuum d&#xE9;super c&#xE1;pite tuo?&#x201D; Qui resp&#xF3;ndit: &#x201C;Et ego novi, sil&#xE9;te.&#x201D; Dixit autem ei El&#xED;as: &#x201C;El&#xED;see, sede hic, quia D&#xF3;minus misit me in I&#xE9;richo.&#x201D; Et ille ait: &#x201C;V&#xED;vit D&#xF3;minus, et vivit &#xE1;nima tua, quia non derel&#xED;nquam te.&#x201D; Cumque ven&#xED;ssent I&#xE9;richum, access&#xE9;runt f&#xED;lii prophet&#xE1;rum, qui erant in I&#xE9;richo, ad Elis&#xE9;um et dix&#xE9;runt ei: &#x201C;N&#xFA;mquid nosti quia h&#xF3;die D&#xF3;minus tollet d&#xF3;minum tuum d&#xE9;super c&#xE1;pite tuo?&#x201D; Et ait: &#x201C;Et ego novi, sil&#xE9;te.&#x201D; Cumque venissent Iericho dixit El&#xED;as ad Eliseum: &#x201C;Sede hic, quia D&#xF3;minus misit me ad Iord&#xE1;nem.&#x201D; Qui ait: &#x201C;V&#xED;vit D&#xF3;minus, et vivit &#xE1;nima tua, quia non derel&#xED;nquam te.&#x201D; I&#xE9;runt &#xED;gitur ambo p&#xE1;riter,&#xA0;et quinquag&#xED;nta viri de f&#xED;liis prophet&#xE1;rum sec&#xFA;ti sunt, qui et stet&#xE9;runt e contra longe. Illi autem ambo stabant super Iord&#xE1;nem. Tul&#xED;tque El&#xED;as p&#xE1;llium suum et inv&#xF3;lvit illud et perc&#xFA;ssit aquas, quae div&#xED;sae sunt in utr&#xE1;mque partem, et transi&#xE9;runt ambo per siccum. Cumque trans&#xED;ssent, El&#xED;as dixit ad Elis&#xE9;um: &#x201C;P&#xF3;stula, quod vis, ut f&#xE1;ciam tibi, &#xE1;ntequam tollar a te.&#x201D; Dix&#xED;tque Elis&#xE9;us: &#x201C;&#xD3;bsecro, ut fiant duae partes sp&#xED;ritus tui in me.&#x201D; Qui resp&#xF3;ndit: &#x201C;Rem diff&#xED;cilem postul&#xE1;sti. Att&#xE1;men si v&#xED;deris me, quando tollor a te, erit tibi, quod pet&#xED;sti; si autem non v&#xED;deris, non erit.&#x201D;&#xA0;Cumque p&#xE9;rgerent et inced&#xE9;ntes sermocinar&#xE9;ntur, ecce currus &#xED;gneus et equi &#xED;gnei divis&#xE9;runt utr&#xFA;mque; et asc&#xE9;ndit El&#xED;as per t&#xFA;rbinem in caelum. &#xA0;Elis&#xE9;us autem vid&#xE9;bat et clam&#xE1;bat: &#x201C;P&#xE1;ter mi, pater mi, currus Israel et &#xE1;uriga e&#xED;us!&#x201D; Et non vidit eum &#xE1;mplius; apprehend&#xED;tque vestim&#xE9;nta sua et scidit illa in duas partes. Et lev&#xE1;vit p&#xE1;llium El&#xED;ae, quod cec&#xED;derat ei, revers&#xFA;sque stetit super ripam Iord&#xE1;nis. &#xA0;Et p&#xE1;llio El&#xED;ae, quod cec&#xED;derat ei, perc&#xFA;ssit aquas et dixit: &#x201C;Ubi est Deus El&#xED;ae &#xE9;tiam nunc?&#x201D; Percuss&#xED;tque aquas, et div&#xED;sae sunt huc atque illuc, et tr&#xE1;nsiit Elis&#xE9;us.</la><fr>&#xD;
Lorsque le Seigneur voulut l'enlever Elie dit &#xE0; Elis&#xE9;e : Reste ici, car le Seigneur m'a envoy&#xE9; jusqu'au Jourdain. Elis&#xE9;e lui r&#xE9;pondit : Vive le Seigneur, et vive ton &#xE2;me, je ne t'abandonnerai point. Ils all&#xE8;rent donc tous deux ensemble, et cinquante des fils des proph&#xE8;tes les suivirent et s'arr&#xEA;t&#xE8;rent &#xE0; distance, vis-&#xE0; vis. Et ils s'arr&#xEA;t&#xE8;rent tous deux au bord du Jourdain. Alors Elie prit son manteau, le roula et en frappa les eaux, qui se divis&#xE8;rent des deux c&#xF4;t&#xE9;s; et ils pass&#xE8;rent tous deux &#xE0; pied sec. Lorsqu'ils furent pass&#xE9;s, Elie dit &#xE0; Elis&#xE9;e : Demandez-moi ce que vous tu veux que je fasse pour toi, avant que je sois enlev&#xE9; d'avec toi. Elis&#xE9;e lui r&#xE9;pondit : Je t'en prie, que ton double esprit repose sur moi. Elie lui dit : Tu me demandes une chose difficile. N&#xE9;anmoins, si tu me vois lorsque je serai enlev&#xE9; d'aupr&#xE8;s de toi, tu auras ce que tu as demand&#xE9;; mais si tu ne me vois pas, tu ne l'auras point. Tandis qu'ils continuaient leur chemin, et qu'ils marchaient en s'entretenant, un char de feu et des chevaux de feu les s&#xE9;par&#xE8;rent tout &#xE0; coup l'un de l'autre, et Elie monta au Ciel au milieu d'un tourbillon. Et Elis&#xE9;e le voyait, et criait : Mon p&#xE8;re, mon p&#xE8;re, le char d'Isra&#xEB;l et son conducteur. Ensuite il ne le vit plus. Et prenant ses v&#xEA;tements, il les d&#xE9;chira en deux parts. Puis il leva de terre le manteau qu'Elie avait laiss&#xE9; tomber pour lui. Et Elis&#xE9;e, s'en revenant, s'arr&#xEA;ta sur le bord du Jourdain, et prit le manteau qu'Elie avait laiss&#xE9; tomber pour lui; il en frappa les eaux, et elles ne furent point divis&#xE9;es. Alors Elis&#xE9;e dit : O&#xF9; est maintenant le Dieu d'Elie? Et il frappa les eaux, et elles se partag&#xE8;rent d'un c&#xF4;t&#xE9; et d'un autre, et il passa.</fr></ligne><ligne id="2"><la>&#xD;
</la></ligne></liturgia>
