<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Iosue (3,7-10a.11.13-17)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Dix&#xED;tque D&#xF3;minus ad I&#xF3;sue: &#x201C;H&#xF3;die inc&#xED;piam exalt&#xE1;re te coram omni Israel, ut sciant quod, sicut cum M&#xF3;yse fui, ita et tecum sim.&#xA0;Tu autem pr&#x1FD;cipe sacerd&#xF3;tibus, qui portant arcam f&#xF3;ederis, et dic eis: Cum ven&#xE9;ritis ad oram aquae Iord&#xE1;nis, state in Iord&#xE1;ne.&#x201D; Dix&#xED;tque I&#xF3;sue ad f&#xED;lios Israel: &#x201C;Acc&#xE9;dite huc et aud&#xED;te verba D&#xF3;mini Dei vestri.&#x201D; Et rursum: &#x201C;In hoc, inquit, sci&#xE9;tis quod Deus vivens in m&#xE9;dio vestri est et disp&#xE9;rdet in consp&#xE9;ctu vestro Chanan&#x1FD;um et Hetth&#x1FD;um. Ecce arca f&#xF3;ederis D&#xF3;mini omnis terrae ant&#xE9;cedet vos per Iord&#xE1;nem. et cum pos&#xFA;erint vest&#xED;gia pedum su&#xF3;rum sacerd&#xF3;tes, qui portant arcam D&#xF3;mini Dei univ&#xE9;rsae terrae, in aquis Iord&#xE1;nis, aquae, quae inferi&#xF3;res sunt, dec&#xFA;rrent, quae autem d&#xE9;super v&#xE9;niunt, in una mole cons&#xED;stent.&#x201D; 14&#xA0;&#xCD;gitur egr&#xE9;ssus est p&#xF3;pulus de tabern&#xE1;culis suis, ut trans&#xED;ret Iord&#xE1;nem; et sacerd&#xF3;tes, qui port&#xE1;bant arcam f&#xF3;ederis, perg&#xE9;bant ante eum.&#xA0;Vener&#xFA;ntque usque ad Iord&#xE1;nem et, p&#xE9;dibus e&#xF3;rum in ora aquae tinctis &#x2013; Iord&#xE1;nis autem omnes ripas &#xE1;lvei sui toto t&#xE9;mpore messis impl&#xE9;verat &#x2013;&#xA0;stet&#xE9;runt aquae d&#xE9;super descend&#xE9;ntes in loco uno instar molis procul valde apud urbem, quae voc&#xE1;tur Adam, ex l&#xE1;tere Sarthan; quae autem inferi&#xF3;res erant, in mare &#xC1;rabae, quod est mare Sals&#xED;ssimum, descend&#xE9;runt, &#xFA;squequo omn&#xED;no def&#xED;cerent. P&#xF3;pulus autem inced&#xE9;bat contra I&#xE9;richo, et sacerd&#xF3;tes, qui port&#xE1;bant arcam f&#xF3;ederis D&#xF3;mini, stabant super siccam humum in m&#xE9;dio Iord&#xE1;nis f&#xED;rmiter, donec omnis Israel compl&#xE9;ret per ar&#xE9;ntem &#xE1;lveum tr&#xE1;nsitum Iord&#xE1;nis.</la></ligne>
</liturgia>
