<?xml version="1.0"?>
<liturgia> <ligne id="0">
<fr>Actes des ap&#xF4;tres (11;21-b-26;13,1-3)</fr><la>Actus Apostolorum (11,21b-26;13,1-3)</la></ligne>
<ligne id="1">
<fr>&#xD;
En ces jours l&#xE0; : un grand nombre de croyants se convertirent au Seigneur. Le bruit en parvint aux oreilles de l'&#xE9;glise qui &#xE9;tait &#xE0; J&#xE9;rusalem, et ils envoy&#xE8;rent Barnab&#xE9; jusqu'&#xE0; Antioche. Lorsqu'il fut arriv&#xE9; et qu'il eut vu la gr&#xE2;ce de Dieu, il se r&#xE9;jouit, et il les exhortait tous &#xE0; pers&#xE9;v&#xE9;rer avec un c&#x153;ur ferme dans le Seigneur; car c'&#xE9;tait un homme bon, plein de l'Esprit-Saint et de foi.  Et une foule nombreuse se joignit au Seigneur. Barnab&#xE9; se rendit ensuite &#xE0; Tarse, pour chercher Saul; l'ayant trouv&#xE9;, il l'amena &#xE0; Antioche. Et ils demeur&#xE8;rent une ann&#xE9;e dans cette &#xE9;glise, et ils instruisirent une foule nombreuse; en sorte que ce fut &#xE0; Antioche que, pour la premi&#xE8;re fois, les disciples furent appel&#xE9;s chr&#xE9;tiens. Il y avait dans l'&#xE9;glise d'Antioche des proph&#xE8;tes et des docteurs, parmi lesquels &#xE9;taient Barnab&#xE9;, Simon qu'on appelait le Noir, Lucius le Cyr&#xE9;n&#xE9;en, Manahen, fr&#xE8;re de lait d'H&#xE9;rode le t&#xE9;trarque, et Saul. Or pendant qu'ils c&#xE9;l&#xE9;braient le culte du Seigneur et qu'ils je&#xFB;naient, l'Esprit-Saint leur dit: S&#xE9;parez-Moi Saul et Barnab&#xE9;, pour l'oeuvre &#xE0; laquelle Je les ai appel&#xE9;s. Alors, apr&#xE8;s avoir je&#xFB;n&#xE9; et pri&#xE9;, ils leur impos&#xE8;rent les mains et les laiss&#xE8;rent partir. </fr><la>&#xD;
In diebus illis: mult&#xFA;s n&#xFA;merus cred&#xE9;ntium conv&#xE9;rsus est ad D&#xF3;minum. Aud&#xED;tus est autem sermo in &#xE1;uribus eccl&#xE9;siae, quae erat in Ierus&#xE1;lem, super istis, et mis&#xE9;runt B&#xE1;rnabam usque Antioch&#xED;am; qui cum perven&#xED;sset et vid&#xED;sset gr&#xE1;tiam Dei, gav&#xED;sus est et hortab&#xE1;tur omnes prop&#xF3;sito cordis perman&#xE9;re in D&#xF3;mino, quia erat vir bonus et plenus Sp&#xED;ritu Sancto et fide. Et app&#xF3;sita est turba multa D&#xF3;mino. Prof&#xE9;ctus est autem Tarsum, ut qu&#x1FD;reret Saulum; quem cum inven&#xED;sset, perd&#xFA;xit Antioch&#xED;am. Factum est autem eis, ut annum totum conversar&#xE9;ntur in eccl&#xE9;sia et doc&#xE9;rent turbam multam, et cognominar&#xE9;ntur primum Antioch&#xED;ae disc&#xED;puli Christi&#xE1;ni. Erant autem in eccl&#xE9;sia, quae erat Antioch&#xED;ae, proph&#xE9;tae et doct&#xF3;res: B&#xE1;rnabas et S&#xED;meon, qui vocab&#xE1;tur Niger, et L&#xFA;cius Cyren&#xE9;nsis et Manaen, qui erat Her&#xF3;dis tetr&#xE1;rchae collact&#xE1;neus, et Saulus. Ministr&#xE1;ntibus autem illis D&#xF3;mino et ieiun&#xE1;ntibus, dixit Sp&#xED;ritus Sanctus: &#x201C;Separ&#xE1;te mihi B&#xE1;rnabam et Saulum in opus, ad quod voc&#xE1;vi eos.&#x201D; Tunc ieiun&#xE1;ntes et or&#xE1;ntes imponent&#xE9;sque eis manus dimis&#xE9;runt illos.</la></ligne>
<ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
