<?xml version="1.0"?>
<liturgia> 
	<ligne id="0">
	<la>
	</la>
	</ligne>
	<ligne id="1">
	<la>
	</la>
	</ligne>
	<ligne id="2">
	<la>Et ibit per I&#xFA;dam in&#xFA;ndans et d&#xED;ffluens, usque ad collum v&#xE9;niet. Et erit ext&#xE9;nsio al&#xE1;rum e&#xED;us implens latit&#xFA;dinem terrae tuae, o Emm&#xE1;nuel.&#x201D; Clam&#xF3;rem t&#xF3;llite, p&#xF3;puli, et constern&#xE9;mini; et aud&#xED;te, univ&#xE9;rsae procul terrae: accing&#xED;mini et perterr&#xE9;mini, accing&#xED;mini et perterr&#xE9;mini. &#xCD;nite cons&#xED;lium, et dissip&#xE1;bitur; loqu&#xED;mini verbum, et non fiet, quia nob&#xED;scum Deus. Haec enim ait D&#xF3;minus ad me, cum appreh&#xE9;ndit me manu et m&#xF3;nuit, ne irem in via p&#xF3;puli hu&#xED;us, dicens: &#x201C;Ne voc&#xE9;tis coniurati&#xF3;nem, quodc&#xFA;mque p&#xF3;pulus iste vocat coniurati&#xF3;nem, et tim&#xF3;rem e&#xED;us ne time&#xE1;tis neque pave&#xE1;tis.&#x201D;&#xA0;D&#xF3;minum exerc&#xED;tuum ipsum sanctific&#xE1;te: ipse pavor vester, et ipse terror vester;&#xA0;et erit in sanctu&#xE1;rium, in l&#xE1;pidem offensi&#xF3;nis et in petram sc&#xE1;ndali du&#xE1;bus d&#xF3;mibus Israel, in l&#xE1;queum et in ins&#xED;dias habit&#xE1;ntibus Ierus&#xE1;lem.&#xA0;Et off&#xE9;ndent ex eis pl&#xFA;rimi et cadent et conter&#xE9;ntur et irreti&#xE9;ntur et capi&#xE9;ntur.&#xA0;Liga testim&#xF3;nium, signa legem in disc&#xED;pulis meis.&#xA0;Et exspect&#xE1;bo D&#xF3;minum, qui absc&#xF3;ndit f&#xE1;ciem suam a domo I&#xE1;cob, et praestol&#xE1;bor eum.&#xA0;Ecce ego et p&#xFA;eri, quos dedit mihi D&#xF3;minus in signum et in port&#xE9;ntum Israel a D&#xF3;mino exerc&#xED;tuum, qui h&#xE1;bitat in monte Sion.&#xA0;Et cum d&#xED;xerint ad vos: &#x201C;Qu&#x1FD;rite a pyth&#xF3;nibus et a div&#xED;nis, qui sus&#xFA;rrant et murm&#xFA;rant; numquid non p&#xF3;pulus a deo suo requ&#xED;ret, pro vivis a m&#xF3;rtuis?&#x201D;&#xA0;Ad legem et ad testim&#xF3;nium! Quod si non d&#xED;xerint i&#xFA;xta verbum hoc, non erit eis matut&#xED;na lux. &#xA0;Et trans&#xED;bit per eam affl&#xED;ctus et es&#xFA;riens; et, cum esur&#xED;erit, irasc&#xE9;tur et maled&#xED;cet regi suo et deo suo et susp&#xED;ciet sursum et ad terram intu&#xE9;bitur: et ecce tribul&#xE1;tio et t&#xE9;nebrae, cal&#xED;go &#xF3;pprimens et obsc&#xFA;ritas diff&#xFA;sa.&#xA0;Non erit enim &#xE1;mplius cal&#xED;go, ubi erat oppr&#xE9;ssio. Primo t&#xE9;mpore contempt&#xED;bilem r&#xE9;ddidit terram Z&#xE1;bulon et terram Nephth&#xE1;li;
	</la>
	</ligne>
	</liturgia>
