<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Io&#xEB;l (12,12-18)</la><fr>Jo&#xEB;l (12,12-18)</fr></ligne>
<ligne id="1">
<la>&#xD;
"Nunc dicit D&#xF3;minus, convert&#xED;mini ad me in toto corde vestro, in iei&#xFA;nio et in fletu et in planctu;&#xA0;et sc&#xED;ndite corda vestra et non vestim&#xE9;nta vestra, et convert&#xED;mini ad D&#xF3;minum Deum vestrum, quia ben&#xED;gnus et mis&#xE9;ricors est, p&#xE1;tiens et multae miseric&#xF3;rdiae et plac&#xE1;bilis super mal&#xED;tia."&#xA0;Quis scit, si convert&#xE1;tur et ign&#xF3;scat et rel&#xED;nquat post se benedicti&#xF3;nem, oblati&#xF3;nem et libati&#xF3;nem D&#xF3;mino Deo vestro?&#xA0;C&#xE1;nite tuba in Sion, sanctific&#xE1;te iei&#xFA;nium, voc&#xE1;te coetum; congreg&#xE1;te p&#xF3;pulum, sanctific&#xE1;te conv&#xE9;ntum, coadun&#xE1;te senes,&#xA0;congreg&#xE1;te p&#xE1;rvulos et sug&#xE9;ntes &#xFA;bera, egredi&#xE1;tur sponsus de cub&#xED;li suo, et sponsa de th&#xE1;lamo suo. Inter vest&#xED;bulum et alt&#xE1;re plorent sacerd&#xF3;tes min&#xED;stri D&#xF3;mini et dicant: "P&#xE1;rce, D&#xF3;mine, p&#xF3;pulo tuo et ne des heredit&#xE1;tem tuam in oppr&#xF3;brium, ut domin&#xE9;ntur eis nati&#xF3;nes." Quare dicent in p&#xF3;pulis: "Ubi est Deus e&#xF3;rum"?&#xA0;Zel&#xE1;tus est D&#xF3;minus terram suam et pep&#xE9;rcit p&#xF3;pulo suo.</la><fr>&#xD;
Maintenant, dit le Seigneur, convertissez-vous &#xE0; Moi de tout votre c&#x153;ur, dans le je&#xFB;ne, et dans les larmes, et dans les lamentations. D&#xE9;chirez vos c&#x153;urs et non vos v&#xEA;tements, et convertissez-vous au Seigneur votre Dieu, parce qu'Il est bon et compatissant, patient et riche en mis&#xE9;ricorde, et qu'Il Se peut repentir au sujet de cette calamit&#xE9;. Qui sait s'Il ne reviendra pas et ne pardonnera pas, et ne laissera pas apr&#xE8;s Lui la b&#xE9;n&#xE9;diction, des offrandes, et des libations pour le Seigneur votre Dieu? Sonnez de la trompette dans Sion, ordonnez un je&#xFB;ne sacr&#xE9;, convoquez l'assembl&#xE9;e, r&#xE9;unissez le peuple, sanctifiez l'assembl&#xE9;e, rassemblez les vieillards, rassemblez les enfants et ceux qui sont &#xE0; la mamelle; que l'&#xE9;poux sorte de sa couche, et l'&#xE9;pouse de son lit nuptial. Que les pr&#xEA;tres et les ministres du Seigneur pleurent entre le vestibule et l'autel, et qu'ils disent: Epargne, Seigneur, &#xE9;pargne Ton peuple, et ne livre pas Ton h&#xE9;ritage &#xE0; l'opprobre, en l'assujettissant aux nations. Pourquoi les peuples diraient-ils: O&#xF9; est leur Dieu? Le Seigneur a &#xE9;t&#xE9; touch&#xE9; de z&#xE8;le pour Son pays, et Il a &#xE9;pargn&#xE9; Son peuple.</fr></ligne>
<ligne id="2"><fr>&#xD;
</fr></ligne><ligne id="3"><fr>&#xD;
</fr></ligne></liturgia>
