<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (13,44-52)</la><fr>Actes des Ap&#xF4;tres (13,44-52)</fr></ligne>
<ligne id="1">
<la>&#xD;
Sequ&#xE9;nti s&#xE1;bbato paene univ&#xE9;rsa c&#xED;vitas conv&#xE9;nit aud&#xED;re verbum D&#xF3;mini. Vid&#xE9;ntes autem turbas Iud&#x1FD;i, repl&#xE9;ti sunt zelo; et contradic&#xE9;bant his, quae a Paulo diceb&#xE1;ntur, blasphem&#xE1;ntes. Tunc aud&#xE9;nter Paulus et B&#xE1;rnabas dix&#xE9;runt: &#x201C;V&#xF3;bis oport&#xE9;bat primum loqui verbum Dei; sed qu&#xF3;niam rep&#xE9;llitis illud et ind&#xED;gnos vos iudic&#xE1;tis aet&#xE9;rnae vitae, ecce conv&#xE9;rtimur ad gentes.&#xA0;Sic enim praec&#xE9;pit nobis D&#xF3;minus: &#x2018;P&#xF3;sui te in lumen g&#xE9;ntium, ut sis in sal&#xFA;tem usque ad extr&#xE9;mum terrae.&#x2019;&#x201D;&#xA0;Audi&#xE9;ntes autem gentes gaud&#xE9;bant et glorific&#xE1;bant verbum D&#xF3;mini, et credid&#xE9;runt, quotquot erant praeordin&#xE1;ti ad vitam aet&#xE9;rnam;&#xA0;fereb&#xE1;tur autem verbum D&#xF3;mini per univ&#xE9;rsam regi&#xF3;nem.&#xA0;Iud&#x1FD;i autem concitav&#xE9;runt hon&#xE9;stas inter col&#xE9;ntes mul&#xED;eres et primos civit&#xE1;tis et excitav&#xE9;runt persecuti&#xF3;nem in Paulum et B&#xE1;rnabam et eiec&#xE9;runt eos de f&#xED;nibus suis.&#xA0;At illi, exc&#xFA;sso p&#xFA;lvere pedum in eos, ven&#xE9;runt Ic&#xF3;nium;&#xA0;disc&#xED;puli quoque repleb&#xE1;ntur g&#xE1;udio et Sp&#xED;ritu Sancto.</la><fr>&#xD;
Le sabbat suivant, presque toute la ville se r&#xE9;unit pour entendre la parole de Dieu. Mais les Juifs, voyant cette foule, furent remplies de jalousie, et ils contredisaient, en blasph&#xE9;mant, ce que Paul disait. Alors Paul et Barnab&#xE9; dirent hardiment: C'est &#xE0; vous d'abord qu'il fallait annoncer la parole de Dieu; mais puisque vous la rejetez, et que vous vous jugez indignes de la vie &#xE9;ternelle, voici que nous nous tournons vers les gentils. Car le Seigneur nous l'a ainsi ordonn&#xE9;: Je t'ai &#xE9;tabli pour &#xEA;tre la lumi&#xE8;re des nations, afin que tu sois le salut jusqu'aux extr&#xE9;mit&#xE9;s de la terre.&#xA0;Entendant cela, les gentils se r&#xE9;jouirent, et ils glorifiaient la parole du Seigneur; et tous ceux qui avaient &#xE9;t&#xE9; pr&#xE9;destin&#xE9;s &#xE0; la vie &#xE9;ternelle devinrent croyants. Ainsi la parole du Seigneur se r&#xE9;pandait dans toute la contr&#xE9;e. Mais les Juifs soulev&#xE8;rent les femmes pieuses et de distinction, et les principaux de la ville, et excit&#xE8;rent une pers&#xE9;cution contre Paul et Barnab&#xE9;, et les chass&#xE8;rent de leur territoire. Mais ceux-ci, ayant secou&#xE9; contre eux la poussi&#xE8;re de leurs pieds, vinrent &#xE0; Iconium. Cependant, les disciples &#xE9;taient remplis de joie et de l'Esprit-Saint.</fr></ligne>
<ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
