<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum I (17,32-33,37,40-51) 
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: cum adductus fu&#xED;sset David ad Saul, loc&#xFA;tus est ei: &#x201C;Non conc&#xED;dat cor cui&#xFA;squam in eo; ego servus tuus vadam et pugn&#xE1;bo adv&#xE9;rsus Philisth&#x1FD;um istum.&#x201D; Et ait Saul ad David: &#x201C;Non vales res&#xED;stere Philisth&#x1FD;o isti nec pugn&#xE1;re adv&#xE9;rsus eum, quia puer es; hic autem vir bell&#xE1;tor ab adulesc&#xE9;ntia sua.&#x201D; Et ait David: &#x201C;D&#xF3;minus, qui &#xE9;ruit me de manu le&#xF3;nis et de manu ursi, ipse liber&#xE1;bit me de manu Philisth&#x1FD;i hu&#xED;us.&#x201D; Dixit autem Saul ad David: &#x201C;V&#xE1;de, et D&#xF3;minus tecum sit.&#x201D; Et tulit b&#xE1;culum suum in manu sua; et el&#xE9;git sibi quinque lev&#xED;ssimos l&#xE1;pides de torr&#xE9;nte et misit eos in peram pastor&#xE1;lem, qua ut s&#xE1;cculo l&#xE1;pidum uteb&#xE1;tur, et fundam manu tulit et proc&#xE9;ssit adv&#xE9;rsum Philisth&#x1FD;um. Ibat autem Philisth&#x1FD;us inc&#xE9;dens et approp&#xED;nquans adv&#xE9;rsum David, et &#xE1;rmiger e&#xED;us ante eum. Cumque inspex&#xED;sset Philisth&#x1FD;us et vid&#xED;sset David, desp&#xE9;xit eum; erat enim adul&#xE9;scens rufus et pulcher asp&#xE9;ctu. Et dixit Philisth&#x1FD;us ad David: &#x201C;N&#xFA;mquid ego canis sum, quod tu venis ad me cum b&#xE1;culo?&#x201D; Et maled&#xED;xit Philisth&#x1FD;us David in diis suis; dix&#xED;tque ad David: &#x201C;Veni ad me, et dabo carnes tuas volat&#xED;libus caeli et b&#xE9;stiis terrae.&#x201D; Dixit autem David ad Philisth&#x1FD;um: &#x201C;Tu venis ad me cum gl&#xE1;dio et hasta et acin&#xE1;ce; ego autem v&#xE9;nio ad te in n&#xF3;mine D&#xF3;mini exerc&#xED;tuum, Dei &#xE1;gminum Israel, quibus exprobr&#xE1;sti. H&#xF3;die dabit te D&#xF3;minus in manu mea, et perc&#xFA;tiam te et &#xE1;uferam caput tuum a te; et dabo cad&#xE1;ver tuum et cad&#xE1;vera castr&#xF3;rum Phil&#xED;sthim h&#xF3;die volat&#xED;libus caeli et b&#xE9;stiis terrae, ut sciat omnis terra quia est Deus in Israel, et n&#xF3;verit univ&#xE9;rsa eccl&#xE9;sia haec quia non in gl&#xE1;dio nec in hasta salvat D&#xF3;minus: ips&#xED;us enim est bellum, et tradet vos in manus nostras.&#x201D; Cum ergo surrex&#xED;sset Philisth&#x1FD;us et ven&#xED;ret et appropinqu&#xE1;ret contra David, festin&#xE1;vit David et cuc&#xFA;rrit ad pugnam adv&#xE9;rsum Philisth&#x1FD;um. Et misit manum suam in peram tul&#xED;tque unum l&#xE1;pidem et funda i&#xE9;cit; et perc&#xFA;ssit Philisth&#x1FD;um in fronte, et inf&#xED;xus est lapis in fronte e&#xED;us, et c&#xE9;cidit in f&#xE1;ciem suam super terram. Praevalu&#xED;tque David adv&#xE9;rsum Philisth&#x1FD;um in funda et in l&#xE1;pide; percuss&#xFA;mque Philisth&#x1FD;um interf&#xE9;cit. Cumque gl&#xE1;dium non hab&#xE9;ret in manu, David cuc&#xFA;rrit et stetit super Philisth&#x1FD;um; et tulit gl&#xE1;dium e&#xED;us et ed&#xFA;xit eum de vag&#xED;na sua et interf&#xE9;cit eum praecid&#xED;tque caput e&#xED;us. Vid&#xE9;ntes autem Phil&#xED;sthim quod m&#xF3;rtuus esset fort&#xED;ssimus e&#xF3;rum fug&#xE9;runt.</la></ligne>
</liturgia>
