<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (18,20-32)
</la></ligne>
<ligne id="1">
<la>In diebus illis: Dixit &#xED;taque D&#xF3;minus: &#x201C;Cl&#xE1;mor contra Sod&#xF3;mam et Gom&#xF3;rram multiplic&#xE1;tus est, et pecc&#xE1;tum e&#xF3;rum aggrav&#xE1;tum est nimis. Desc&#xE9;ndam et vid&#xE9;bo utrum clam&#xF3;rem, qui venit ad me, &#xF3;pere compl&#xE9;verint an non; sciam.&#x201D; Converter&#xFA;ntque se inde viri et abi&#xE9;runt Sod&#xF3;mam; &#xC1;braham vero adhuc stabat coram D&#xF3;mino. Et approp&#xED;nquans ait: &#x201C;N&#xFA;mquid vere perdes i&#xFA;stum cum &#xED;mpio? Si forte f&#xFA;erint quinquag&#xED;nta i&#xFA;sti in civit&#xE1;te, vere perdes et non parces loco illi propter quinquag&#xED;nta i&#xFA;stos, si f&#xFA;erint in eo? Absit a te, ut rem hanc f&#xE1;cias et &#xF3;ccidas i&#xFA;stum cum &#xED;mpio, fi&#xE1;tque i&#xFA;stus sicut &#xED;mpius; absit a te. Nonne i&#xFA;dex univ&#xE9;rsae terrae f&#xE1;ciet iud&#xED;cium?&#x201D; Dix&#xED;tque D&#xF3;minus: &#x201C;Si inv&#xE9;nero Sod&#xF3;mae quinquag&#xED;nta i&#xFA;stos in m&#xE9;dio civit&#xE1;tis, dim&#xED;ttam omni loco propter eos.&#x201D; Respond&#xE9;nsque &#xC1;braham ait: &#x201C;Ecce coepi loqui ad D&#xF3;minum meum, cum sim pulvis et cinis. Quid, si forte minus quinquag&#xED;nta i&#xFA;stis quinque f&#xFA;erint? Del&#xE9;bis propter quinque univ&#xE9;rsam urbem?&#x201D; Et ait: &#x201C;Non del&#xE9;bo, si inv&#xE9;nero ibi quadrag&#xED;nta quinque.&#x201D; Rurs&#xFA;mque loc&#xFA;tus est ad eum: &#x201C;Si forte inv&#xE9;nti f&#xFA;erint ibi quadrag&#xED;nta?&#x201D; Ait: &#x201C;Non perc&#xFA;tiam propter quadrag&#xED;nta.&#x201D; &#x201C;Ne, quaeso, inquit, indign&#xE9;tur D&#xF3;minus meus, si loquar. Si forte ibi inv&#xE9;nti f&#xFA;erint trig&#xED;nta?&#x201D; Resp&#xF3;ndit: &#x201C;Non f&#xE1;ciam, si inv&#xE9;nero ibi trig&#xED;nta.&#x201D; &#x201C;Ecce, ait, coepi loqui ad D&#xF3;minum meum. Si forte inv&#xE9;nti f&#xFA;erint ibi vig&#xED;nti?&#x201D; Dixit: &#x201C;Non interf&#xED;ciam propter vig&#xED;nti.&#x201D; &#x201C;&#xD3;bsecro, inquit, ne irasc&#xE1;tur D&#xF3;minus meus, si loquar adhuc semel. Si forte inv&#xE9;nti f&#xFA;erint ibi decem?&#x201D; Dixit: &#x201C;Non del&#xE9;bo propter decem.&#x201D;</la></ligne>
</liturgia>
