<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ezechiel (37,1-14) 
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Facta est super me manus D&#xF3;mini et ed&#xFA;xit me in sp&#xED;ritu D&#xF3;mini et p&#xF3;suit me in m&#xE9;dio campi, qui erat plenus &#xF3;ssibus, et circumd&#xFA;xit me per ea in gyro: erant autem multa valde super f&#xE1;ciem campi sicc&#xE1;que vehem&#xE9;nter. Et dixit ad me: &#x201C;Fili h&#xF3;minis, put&#xE1;sne vivent ossa ista?&#x201D; Et dixi: &#x201C;D&#xF3;mine, tu nosti.&#x201D; Et dixit ad me: &#x201C;Vaticin&#xE1;re super ossa ista et dices eis: Ossa &#xE1;rida, aud&#xED;te verbum D&#xF3;mini. Haec dicit D&#xF3;minus Deus &#xF3;ssibus his: Ecce ego introm&#xED;ttam in vos sp&#xED;ritum, et viv&#xE9;tis, et dabo super vos nervos et succr&#xE9;scere f&#xE1;ciam super vos carnes et superext&#xE9;ndam in vobis cutem et dabo vobis sp&#xED;ritum, et viv&#xE9;tis et sci&#xE9;tis quia ego D&#xF3;minus.&#x201D; Et prophet&#xE1;vi, sicut praec&#xE9;perat mihi. Factus est autem s&#xF3;nitus, prophet&#xE1;nte me, et ecce comm&#xF3;tio; et access&#xE9;runt ossa ad ossa, unumqu&#xF3;dque ad iunct&#xFA;ram suam. Et vidi: et ecce super ea nervi et carnes ascend&#xE9;runt, et ext&#xE9;nta est in eis cutis d&#xE9;super, sed sp&#xED;ritum non hab&#xE9;bant. Et dixit ad me: &#x201C;Vaticin&#xE1;re ad sp&#xED;ritum; vaticin&#xE1;re, fili h&#xF3;minis, et dices ad sp&#xED;ritum: Haec dicit D&#xF3;minus Deus: A qu&#xE1;ttuor ventis veni, sp&#xED;ritus, et ins&#xFA;ffla super interf&#xE9;ctos istos, ut reviv&#xED;scant.&#x201D; Et prophet&#xE1;vi, sicut praec&#xE9;perat mihi, et ingr&#xE9;ssus est in ea sp&#xED;ritus; et vix&#xE9;runt steter&#xFA;ntque super pedes suos, ex&#xE9;rcitus grandis nimis valde. Et dixit ad me: &#x201C;Fili h&#xF3;minis, ossa haec univ&#xE9;rsa domus Israel est. Ipsi dicunt: &#x201C;Aru&#xE9;runt ossa nostra, et p&#xE9;riit spes nostra, et absc&#xED;ssi sumus.&#x201D; Propt&#xE9;rea vaticin&#xE1;re et dices ad eos: Haec dicit D&#xF3;minus Deus: Ecce ego ap&#xE9;riam t&#xFA;mulos vestros et ed&#xFA;cam vos de sep&#xFA;lcris vestris, p&#xF3;pulus meus, et ind&#xFA;cam vos in terram Israel; et sci&#xE9;tis quia ego D&#xF3;minus, cum aper&#xFA;ero sep&#xFA;lcra vestra et ed&#xFA;xero vos de t&#xFA;mulis vestris, p&#xF3;pulus meus. Et dabo sp&#xED;ritum meum in vobis, et viv&#xE9;tis, et colloc&#xE1;bo vos super humum vestram, et sci&#xE9;tis quia ego D&#xF3;minus. Loc&#xFA;tus sum et f&#xE1;cio&#x201D;, ait D&#xF3;minus Deus.</la></ligne>
</liturgia>
