<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Lectio epistulae ad Hebraeos (9,2-14)
</la></ligne>
<ligne id="1">
<la>Tabern&#xE1;culum enim praepar&#xE1;tum est primum, in quo &#xED;nerat candel&#xE1;brum et mensa et propos&#xED;tio panum, quod d&#xED;citur Sancta; post sec&#xFA;ndum autem velam&#xE9;ntum, tabern&#xE1;culum, quod d&#xED;citur Sancta Sanct&#xF3;rum, &#xE1;ureum habens tur&#xED;bulum et arcam testam&#xE9;nti circumt&#xE9;ctam ex omni parte auro, in qua urna &#xE1;urea habens manna et virga &#xC1;aron, quae frond&#xFA;erat, et t&#xE1;bulae testam&#xE9;nti, sup&#xE9;rque eam ch&#xE9;rubim gl&#xF3;riae obumbr&#xE1;ntia propitiat&#xF3;rium; de quibus non est modo dic&#xE9;ndum per s&#xED;ngula. His vero ita praepar&#xE1;tis, in prius quidem tabern&#xE1;culum semper intrant sacerd&#xF3;tes sacr&#xF3;rum off&#xED;cia consumm&#xE1;ntes; in sec&#xFA;ndum autem semel in anno solus p&#xF3;ntifex, non sine s&#xE1;nguine, quem offert pro suis et p&#xF3;puli ignor&#xE1;ntiis; hoc signific&#xE1;nte Sp&#xED;ritu Sancto, nondum propal&#xE1;tam esse sanct&#xF3;rum viam, adhuc pri&#xF3;re tabern&#xE1;culo hab&#xE9;nte statum; quae par&#xE1;bola est t&#xE9;mporis inst&#xE1;ntis, i&#xFA;xta quam m&#xFA;nera et h&#xF3;stiae offer&#xFA;ntur, quae non possunt i&#xFA;xta consci&#xE9;ntiam perf&#xE9;ctum f&#xE1;cere servi&#xE9;ntem, sol&#xFA;mmodo in cibis et in p&#xF3;tibus et v&#xE1;riis bapt&#xED;smis, quae sunt praec&#xE9;pta carnis usque ad tempus correcti&#xF3;nis imp&#xF3;sita. Christus autem cum adv&#xE9;nit p&#xF3;ntifex futur&#xF3;rum bon&#xF3;rum, per &#xE1;mplius et perf&#xE9;ctius tabern&#xE1;culum, non manuf&#xE1;ctum, id est non hu&#xED;us creati&#xF3;nis, neque per s&#xE1;nguinem hirc&#xF3;rum et vitul&#xF3;rum sed per pr&#xF3;prium s&#xE1;nguinem intro&#xED;vit semel in Sancta, aet&#xE9;rna redempti&#xF3;ne inv&#xE9;nta. Si enim sanguis hirc&#xF3;rum et taur&#xF3;rum et cinis v&#xED;tulae asp&#xE9;rsus inquin&#xE1;tos sanct&#xED;ficat ad emundati&#xF3;nem carnis, quanto magis sanguis Christi, qui per Sp&#xED;ritum aet&#xE9;rnum semet&#xED;psum &#xF3;btulit immacul&#xE1;tum Deo, emund&#xE1;bit consci&#xE9;ntiam nostram ab op&#xE9;ribus m&#xF3;rtuis ad servi&#xE9;ndum Deo viv&#xE9;nti.</la></ligne>
</liturgia>
