<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (8,1b-8)
</la><fr>Actes des Ap&#xF4;tres (8,1b-8)</fr></ligne>
<ligne id="1">
<la>Facta est autem in illa die persec&#xFA;tio magna in eccl&#xE9;siam, quae erat Hieros&#xF3;lymis; et omnes disp&#xE9;rsi sunt per regi&#xF3;nes Iud&#x1FD;ae et Samar&#xED;ae praeter ap&#xF3;stolos.&#xA0;Sepeli&#xE9;runt autem St&#xE9;phanum viri timor&#xE1;ti et fec&#xE9;runt planctum magnum super illum.&#xA0;Saulus vero devast&#xE1;bat eccl&#xE9;siam, per domos intrans et trahens viros ac mul&#xED;eres trad&#xE9;bat in cust&#xF3;diam. &#xCD;gitur qui disp&#xE9;rsi erant, pertransi&#xE9;runt evangeliz&#xE1;ntes verbum.&#xA0;Phil&#xED;ppus autem desc&#xE9;ndens in civit&#xE1;tem Samar&#xED;ae praedic&#xE1;bat illis Christum.&#xA0;Intend&#xE9;bant autem turbae his, quae a Phil&#xED;ppo diceb&#xE1;ntur, unan&#xED;miter, audi&#xE9;ntes et vid&#xE9;ntes signa, quae faci&#xE9;bat:&#xA0;ex multis enim e&#xF3;rum, qui hab&#xE9;bant sp&#xED;ritus imm&#xFA;ndos, clam&#xE1;ntes voce magna ex&#xED;bant; multi autem paral&#xFD;tici et claudi cur&#xE1;ti sunt.&#xA0;Factum est autem magnum g&#xE1;udium in illa civit&#xE1;te.</la><fr>&#xD;
En ce m&#xEA;me jour, il s'&#xE9;leva une grande pers&#xE9;cution contre l'&#xE9;glise qui &#xE9;tait &#xE0; J&#xE9;rusalem; et tous se dispers&#xE8;rent dans les r&#xE9;gions de la Jud&#xE9;e et de la Samarie, except&#xE9; les Ap&#xF4;tres. Cependant des hommes craignant Dieu prirent soin du corps d'Etienne, et firent un grand deuil sur lui. Mais Saul d&#xE9;vastait l&#x2019;&#xC9;glise; entrant dans les maisons, il en arrachait hommes et femmes, et les faisait mettre en prison. Or Philippe, &#xE9;tant descendu dans la ville de Samarie, leur pr&#xEA;chait le Christ. Et les foules &#xE9;taient attentives aux choses que Philippe disait, &#xE9;coutant d'un commun accord, et voyant les miracles qu'il faisait. Car beaucoup d'esprits impurs sortaient de ceux qu'ils poss&#xE9;daient, en poussant de grands cris.  Beaucoup de paralytiques et de boiteux furent aussi gu&#xE9;ris. Il y eut donc une grande joie dans cette ville. </fr></ligne>
</liturgia>
