<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (3,11-26)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Cum ten&#xE9;ret autem Petrum et Io&#xE1;nnem, conc&#xFA;rrit omnis p&#xF3;pulus ad eos ad p&#xF3;rticum, qui appell&#xE1;tur Salom&#xF3;nis, stup&#xE9;ntes. Videns autem Petrus resp&#xF3;ndit ad p&#xF3;pulum: &#x201C;V&#xED;ri Israel&#xED;tae, quid mir&#xE1;mini in hoc aut nos quid intu&#xE9;mini, quasi nostra virt&#xFA;te aut piet&#xE1;te fec&#xE9;rimus hunc ambul&#xE1;re?&#xA0;Deus &#xC1;braham et Deus &#xCD;saac et Deus I&#xE1;cob, Deus patrum nostr&#xF3;rum, glorific&#xE1;vit p&#xFA;erum suum I&#xE9;sum, quem vos quidem tradid&#xED;stis et neg&#xE1;stis ante f&#xE1;ciem Pil&#xE1;ti, iudic&#xE1;nte illo dim&#xED;tti;&#xA0;vos autem Sanctum et I&#xFA;stum neg&#xE1;stis et pet&#xED;stis virum homic&#xED;dam don&#xE1;ri vobis,&#xA0;ducem vero vitae interfec&#xED;stis, quem Deus suscit&#xE1;vit a m&#xF3;rtuis, cu&#xED;us nos testes sumus. Et in fide n&#xF3;minis e&#xED;us hunc, quem vid&#xE9;tis et nostis, confirm&#xE1;vit nomen e&#xED;us; et fides, quae per eum est, dedit huic integrit&#xE1;tem istam in consp&#xE9;ctu &#xF3;mnium vestrum.&#xA0;Et nunc, fratres, scio quia per ignor&#xE1;ntiam fec&#xED;stis, sicut et pr&#xED;ncipes vestri; Deus autem, quae praenunti&#xE1;vit per os &#xF3;mnium Prophet&#xE1;rum pati Christum suum, impl&#xE9;vit sic. Paenit&#xE9;mini &#xED;gitur et convert&#xED;mini, ut dele&#xE1;ntur vestra pecc&#xE1;ta, ut v&#xE9;niant t&#xE9;mpora refrig&#xE9;rii a consp&#xE9;ctu D&#xF3;mini, et mittat eum, qui praedestin&#xE1;tus est vobis Christus, I&#xE9;sum,&#xA0;quem op&#xF3;rtet caelum quidem susc&#xED;pere usque in t&#xE9;mpora restituti&#xF3;nis &#xF3;mnium, quae loc&#xFA;tus est Deus per os sanct&#xF3;rum a s&#x1FD;culo su&#xF3;rum prophet&#xE1;rum.&#xA0;M&#xF3;yses quidem dixit: &#x2018;Proph&#xE9;tam vobis suscit&#xE1;bit D&#xF3;minus Deus vester de fr&#xE1;tribus vestris tamquam me; ipsum audi&#xE9;tis i&#xFA;xta &#xF3;mnia, quaec&#xFA;mque loc&#xFA;tus f&#xFA;erit vobis.&#xA0;Erit autem: omnis &#xE1;nima, quae non aud&#xED;erit proph&#xE9;tam illum, extermin&#xE1;bitur de plebe.&#x2019;&#xA0;Et omnes proph&#xE9;tae a S&#xE1;muel et de&#xED;nceps quotquot loc&#xFA;ti sunt, &#xE9;tiam annuntiav&#xE9;runt dies istos.&#xA0;Vos estis f&#xED;lii prophet&#xE1;rum et testam&#xE9;nti, quod disp&#xF3;suit Deus ad patres vestros dicens ad &#xC1;braham: &#x2018;Et in s&#xE9;mine tuo benedic&#xE9;ntur omnes fam&#xED;liae terrae.&#x2019;&#xA0;Vobis primum Deus s&#xFA;scitans P&#xFA;erum suum, misit eum benedic&#xE9;ntem vobis in avert&#xE9;ndo unumqu&#xE9;mque a nequ&#xED;tiis vestris.&#x201D;</la></ligne>
</liturgia>
