<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (13,26-33)</la><fr>Actes des ap&#xF4;tres (13,26-33).</fr></ligne>
<ligne id="1">
<la>&#xD;
In di&#xE9;bus illis: Cum venisset Paulus Antochiam Pisidiae, dicebat ad synagoga: Viri fratres, f&#xED;lii g&#xE9;neris &#xC1;braham et qui in vobis timent Deum, nobis verbum sal&#xFA;tis hu&#xED;us missum est.&#xA0;Qui enim habit&#xE1;bant Ierus&#xE1;lem et pr&#xED;ncipes e&#xF3;rum, hunc ignor&#xE1;ntes et voces Prophet&#xE1;rum, quae per omne s&#xE1;bbatum leg&#xFA;ntur, iudic&#xE1;ntes implev&#xE9;runt; et nullam causam mortis inveni&#xE9;ntes peti&#xE9;runt a Pil&#xE1;to, ut interficer&#xE9;tur;&#xA0;cumque consumm&#xE1;ssent &#xF3;mnia, quae de eo scripta erant, depon&#xE9;ntes eum de ligno posu&#xE9;runt in monum&#xE9;nto.&#xA0;Deus vero suscit&#xE1;vit eum a m&#xF3;rtuis;&#xA0;qui visus est per dies multos his, qui simul asc&#xE9;nderant cum eo de Galil&#x1FD;a in Ierus&#xE1;lem, qui nunc sunt testes e&#xED;us ad plebem.&#xA0;Et nos vobis evangeliz&#xE1;mus eam, quae ad patres prom&#xED;ssio facta est,&#xA0;qu&#xF3;niam hanc Deus adimpl&#xE9;vit f&#xED;liis e&#xF3;rum, nobis res&#xFA;scitans I&#xE9;sum, sicut et in Psalmo sec&#xFA;ndo scriptum est: &#x2018;F&#xED;lius meus es tu; ego h&#xF3;die g&#xE9;nui te.&#x2019;</la><fr>&#xD;
En ces jours l&#xE0; : Paul vint &#xE0; Antioche de Pisidie, et il disait &#xE0; la synagogue: Mes fr&#xE8;res, fils de la race d'Abraham, et ceux qui parmi vous craignent Dieu, c'est &#xE0; vous que cette parole de salut a &#xE9;t&#xE9; envoy&#xE9;e. Car les habitants de J&#xE9;rusalem et leurs princes, L'ayant m&#xE9;connu, ont accompli, en Le condamnant, les paroles des proph&#xE8;tes qui sont lues chaque sabbat; et ne trouvant rien en Lui qui f&#xFB;t digne de mort, ils demand&#xE8;rent &#xE0; Pilate de Le faire mourir. Et lorsqu'ils eurent consomm&#xE9; tout ce qui avait &#xE9;t&#xE9; &#xE9;crit de Lui, il Le descendirent du bois et Le d&#xE9;pos&#xE8;rent dans un tombeau. Mais Dieu L'a ressuscit&#xE9; des morts le troisi&#xE8;me jour; et Il a &#xE9;t&#xE9; vu, durant des jours nombreux, par ceux qui &#xE9;taient mont&#xE9;s avec Lui de la Galil&#xE9;e &#xE0; J&#xE9;rusalem, et qui maintenant encore sont Ses t&#xE9;moins devant le peuple. Nous aussi, nous vous annon&#xE7;ons la promesse qui a &#xE9;t&#xE9; faite &#xE0; nos p&#xE8;res; car Dieu l'a accomplie pour nos fils, en ressuscitant J&#xE9;sus, ainsi qu'il est &#xE9;crit dans le second psaume: Tu est Mon fils; aujourd'hui Je T'ai engendr&#xE9;.</fr></ligne>
<ligne id="2"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="3"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="4"/><ligne id="5"/><ligne id="6"/></liturgia>
