<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (19,15-29)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Cog&#xE9;bant eum &#xE1;ngeli dic&#xE9;ntes: &#x201C;S&#xFA;rge, tolle ux&#xF3;rem tuam et duas f&#xED;lias, quas habes hic, ne p&#xE9;reas in sc&#xE9;lere civit&#xE1;tis.&#x201D; Tard&#xE1;nte illo, apprehend&#xE9;runt viri manum e&#xED;us et manum ux&#xF3;ris ac du&#xE1;rum fili&#xE1;rum e&#xED;us, eo quod p&#xE1;rceret D&#xF3;minus illi.&#xA0;Et edux&#xE9;runt eum posuer&#xFA;ntque extra civit&#xE1;tem. Ibi loc&#xFA;tus est: &#x201C;Salv&#xE1;re, &#xE1;gitur de vita tua; noli resp&#xED;cere post tergum, nec stes in omni circa regi&#xF3;ne; sed in monte salvum te fac, ne p&#xE9;reas.&#x201D;&#xA0;Dix&#xED;tque Lot ad eos: &#x201C;Non, quaeso, D&#xF3;mine.&#xA0;Ecce inv&#xE9;nit servus tuus gr&#xE1;tiam coram te, et magnific&#xE1;sti miseric&#xF3;rdiam tuam, quam fec&#xED;sti mecum, ut salv&#xE1;res &#xE1;nimam meam; nec possum in monte salv&#xE1;ri, ne forte appreh&#xE9;ndat me malum et m&#xF3;riar.&#xA0;Ecce, c&#xED;vitas haec i&#xFA;xta, ad quam possum f&#xFA;gere, parva, et salv&#xE1;bor in ea &#x2013; numquid non m&#xF3;dica est? &#x2013; et vivet &#xE1;nima mea.&#x201D;&#xA0;Dix&#xED;tque ad eum: &#x201C;Ecce, &#xE9;tiam in hoc susc&#xE9;pi preces tuas, ut non subv&#xE9;rtam urbem, pro qua loc&#xFA;tus es.&#xA0;Fest&#xED;na et salv&#xE1;re ibi, quia non p&#xF3;tero f&#xE1;cere quidquam, donec ingredi&#xE1;ris illuc.&#x201D; Idc&#xED;rco voc&#xE1;tum est nomen urbis ill&#xED;us Segor.&#xA0;Sol egr&#xE9;ssus est super terram, et Lot ingr&#xE9;ssus est Segor.&#xA0;&#xCD;gitur D&#xF3;minus pluit super Sod&#xF3;mam et Gom&#xF3;rram sulphur et ignem a D&#xF3;mino de caelo&#xA0;et subv&#xE9;rtit civit&#xE1;tes has et omnem circa regi&#xF3;nem, univ&#xE9;rsos habitat&#xF3;res &#xFA;rbium et cuncta terrae vir&#xE9;ntia.&#xA0;Respici&#xE9;nsque uxor e&#xED;us post se versa est in st&#xE1;tuam salis. &#xC1;braham autem cons&#xFA;rgens mane venit ad locum, ubi st&#xE9;terat prius cum D&#xF3;mino,&#xA0;int&#xFA;itus est Sod&#xF3;mam et Gom&#xF3;rram et univ&#xE9;rsam terram regi&#xF3;nis ill&#xED;us; vid&#xED;tque ascend&#xE9;ntem fav&#xED;llam de terra quasi forn&#xE1;cis fumum.&#xA0;Cum enim subv&#xE9;rteret Deus civit&#xE1;tes regi&#xF3;nis ill&#xED;us, record&#xE1;tus &#xC1;brahae liber&#xE1;vit Lot de subversi&#xF3;ne &#xFA;rbium, in quibus habit&#xE1;verat.</la></ligne>
</liturgia>
