<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (4,1-15)
</la></ligne>
<ligne id="1">
<la>Homo cogn&#xF3;vit Evam ux&#xF3;rem suam, quae conc&#xE9;pit et p&#xE9;perit Cain dicens: &#x201C;Acquis&#xED;vi virum per D&#xF3;minum.&#x201D; Rurs&#xFA;sque p&#xE9;perit fratrem e&#xED;us Abel. Et fuit Abel pastor &#xF3;vium et Cain agr&#xED;cola. Factum est autem post &#xE1;liquot dies ut off&#xE9;rret Cain de fr&#xFA;ctibus agri munus D&#xF3;mino.&#xA0;Abel quoque &#xF3;btulit de primog&#xE9;nitis gregis sui et de ad&#xED;pibus e&#xF3;rum. Et resp&#xE9;xit D&#xF3;minus ad Abel et ad munus e&#xED;us,&#xA0;ad Cain vero et ad munus ill&#xED;us non resp&#xE9;xit. Irat&#xFA;sque est Cain vehem&#xE9;nter, et conc&#xED;dit vultus e&#xED;us. Dix&#xED;tque D&#xF3;minus ad eum: &#x201C;qu&#xE1;re ir&#xE1;tus es, et cur conc&#xED;dit f&#xE1;cies tua? Nonne si bene &#xE9;geris, vultum att&#xF3;lles? Sin autem male, in f&#xF3;ribus pecc&#xE1;tum insidi&#xE1;bitur, et ad te erit appet&#xED;tus e&#xED;us, tu autem domin&#xE1;beris ill&#xED;us.&#x201D;&#xA0;Dix&#xED;tque Cain ad Abel fratrem suum: &#x201C;Egredi&#xE1;mur foras.&#x201D; Cumque essent in agro, consurr&#xE9;xit Cain adv&#xE9;rsus Abel fratrem suum et interf&#xE9;cit eum. Et ait D&#xF3;minus ad Cain: &#x201C;Ubi est Abel frater tuus?&#x201D; Qui resp&#xF3;ndit: &#x201C;N&#xE9;scio. Num custos fratris mei sum ego?&#x201D; Dix&#xED;tque ad eum: &#x201C;Quid fec&#xED;sti? Vox s&#xE1;nguinis fratris tui clamat ad me de agro.&#xA0;Nunc &#xED;gitur maled&#xED;ctus eris procul ab agro, qui ap&#xE9;ruit os suum et susc&#xE9;pit s&#xE1;nguinem fratris tui de manu tua!&#xA0;Cum oper&#xE1;tus f&#xFA;eris eum, &#xE1;mplius non dabit tibi fructus suos; vagus et prof&#xFA;gus eris super terram.&#x201D; Dix&#xED;tque Cain ad D&#xF3;minum: &#x201C;Ma&#xED;or est poena mea quam ut portem eam.&#xA0;Ecce &#xE9;icis me h&#xF3;die a f&#xE1;cie agri, et a f&#xE1;cie tua absc&#xF3;ndar et ero vagus et prof&#xFA;gus in terra; omnis &#xED;gitur, qui inv&#xE9;nerit me, occ&#xED;det me.&#x201D;&#xA0;Dix&#xED;tque ei D&#xF3;minus: &#x201C;Nequ&#xE1;quam ita fiet, sed omnis qui occ&#xED;derit Cain, s&#xE9;ptuplum puni&#xE9;tur!&#x201D; Posu&#xED;tque D&#xF3;minus Cain signum, ut non eum interf&#xED;ceret omnis qui inven&#xED;sset eum.</la></ligne>
</liturgia>
