<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Apocalypsis (4,1-11) 
</la></ligne>
<ligne id="1">
<la>Ego Ioannes, vidi, et ecce &#xF3;stium ap&#xE9;rtum in caelo, et vox prima, quam aud&#xED;vi, tamquam tubae loqu&#xE9;ntis mecum dicens: &#x201C;Asc&#xE9;nde huc, et ost&#xE9;ndam tibi, quae op&#xF3;rtet f&#xED;eri post haec.&#x201D; Statim fui in sp&#xED;ritu: et ecce thronus p&#xF3;situs erat in caelo; et supra thronum sedens; et, qui sed&#xE9;bat, s&#xED;milis erat asp&#xE9;ctu l&#xE1;pidi i&#xE1;spidi et s&#xE1;rdino; et iris erat in circ&#xFA;itu throni, asp&#xE9;ctu s&#xED;milis smar&#xE1;gdo. Et in circ&#xFA;itu throni, vig&#xED;nti qu&#xE1;ttuor thronos, et super thronos vig&#xED;nti qu&#xE1;ttuor seni&#xF3;res sed&#xE9;ntes, circumam&#xED;ctos vestim&#xE9;ntis albis, et super c&#xE1;pita e&#xF3;rum cor&#xF3;nas &#xE1;ureas. Et de throno proc&#xE9;dunt f&#xFA;lgura et voces et ton&#xED;trua; et septem l&#xE1;mpades ignis ard&#xE9;ntes ante thronum, quae sunt septem sp&#xED;ritus Dei; et in consp&#xE9;ctu throni tamquam mare v&#xED;treum s&#xED;mile cryst&#xE1;llo. Et in m&#xE9;dio throni et in circ&#xFA;itu throni qu&#xE1;ttuor anim&#xE1;lia, plena &#xF3;culis ante et retro: et &#xE1;nimal primum s&#xED;mile le&#xF3;ni, et sec&#xFA;ndum &#xE1;nimal s&#xED;mile v&#xED;tulo, et t&#xE9;rtium &#xE1;nimal habens f&#xE1;ciem quasi h&#xF3;minis, et quartum &#xE1;nimal s&#xED;mile &#xE1;quilae vol&#xE1;nti. Et qu&#xE1;ttuor anim&#xE1;lia s&#xED;ngula e&#xF3;rum hab&#xE9;bant alas senas, in circ&#xFA;itu et intus plenae sunt &#xF3;culis; et r&#xE9;quiem non habent die et nocte dic&#xE9;ntia: &#x201C;S&#xE1;nctus, sanctus, sanctus D&#xF3;minus, Deus omn&#xED;potens, qui erat et qui est et qui vent&#xFA;rus est!&#x201D; Et cum darent illa anim&#xE1;lia gl&#xF3;riam et hon&#xF3;rem et grati&#xE1;rum acti&#xF3;nem sed&#xE9;nti super thronum, viv&#xE9;nti in s&#x1FD;cula saecul&#xF3;rum, procid&#xE9;bant vig&#xED;nti qu&#xE1;ttuor seni&#xF3;res ante sed&#xE9;ntem in throno et ador&#xE1;bant viv&#xE9;ntem in s&#x1FD;cula saecul&#xF3;rum et mitt&#xE9;bant cor&#xF3;nas suas ante thronum dic&#xE9;ntes: &#x201C;D&#xED;gnus es, D&#xF3;mine et Deus noster, acc&#xED;pere gl&#xF3;riam et hon&#xF3;rem et virt&#xFA;tem, quia tu cre&#xE1;sti &#xF3;mnia, et propter volunt&#xE1;tem tuam erant et cre&#xE1;ta sunt.&#x201D;</la></ligne>
</liturgia>
