<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Exodus (14,5-18)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Nunti&#xE1;tum est regi Aegypti&#xF3;rum quod fug&#xED;sset p&#xF3;pulus; immutat&#xFA;mque est cor phara&#xF3;nis et serv&#xF3;rum e&#xED;us super p&#xF3;pulo, et dix&#xE9;runt: &#x201C;Quid hoc f&#xE9;cimus, ut dimitter&#xE9;mus Israel, ne serv&#xED;rent nobis?&#x201D;&#xA0;I&#xFA;nxit ergo currum et omnem p&#xF3;pulum suum ass&#xFA;mpsit secum;&#xA0;tul&#xED;tque sesc&#xE9;ntos currus el&#xE9;ctos et quidquid in Aeg&#xFD;pto c&#xFA;rruum fuit et bellat&#xF3;res in s&#xED;ngulis c&#xFA;rribus. Indurav&#xED;tque D&#xF3;minus cor phara&#xF3;nis regis Aeg&#xFD;pti, et persec&#xFA;tus est f&#xED;lios Israel; at illi egr&#xE9;ssi erant in manu exc&#xE9;lsa. Cumque persequer&#xE9;ntur Aeg&#xFD;ptii vest&#xED;gia praeced&#xE9;ntium, repper&#xE9;runt eos in castris super mare; omnes equi et currus phara&#xF3;nis, &#xE9;quites et ex&#xE9;rcitus e&#xED;us erant in Phihah&#xED;roth contra Be&#xE9;lsephon.&#xA0;Cumque appropinqu&#xE1;sset ph&#xE1;rao, lev&#xE1;ntes f&#xED;lii Israel &#xF3;culos vid&#xE9;runt Aeg&#xFD;ptios post se et timu&#xE9;runt valde clamaver&#xFA;ntque ad D&#xF3;minum&#xA0;et dix&#xE9;runt ad M&#xF3;ysen: &#x201C;F&#xF3;rsitan non erant sep&#xFA;lcra in Aeg&#xFD;pto? &#xCD;deo tul&#xED;sti nos, ut morer&#xE9;mur in solit&#xFA;dine. Quid hoc fec&#xED;sti, ut ed&#xFA;ceres nos ex Aeg&#xFD;pto?&#xA0;Nonne iste est sermo, quem loqueb&#xE1;mur ad te in Aeg&#xFD;pto dic&#xE9;ntes: Rec&#xE9;de a nobis, ut servi&#xE1;mus Aeg&#xFD;ptiis? Multo enim m&#xE9;lius erat serv&#xED;re eis quam mori in solit&#xFA;dine.&#x201D;&#xA0;Et ait M&#xF3;yses ad p&#xF3;pulum: &#x201C;N&#xF3;lite tim&#xE9;re; state et vid&#xE9;te sal&#xFA;tem D&#xF3;mini, quam fact&#xFA;rus est vobis h&#xF3;die; Aeg&#xFD;ptios enim, quos nunc vid&#xE9;tis, nequ&#xE1;quam ultra vid&#xE9;bitis usque in sempit&#xE9;rnum.&#xA0;D&#xF3;minus pugn&#xE1;bit pro vobis, et vos sil&#xE9;bitis.&#x201D; Dix&#xED;tque D&#xF3;minus ad M&#xF3;ysen: &#x201C;Quid clamas ad me? L&#xF3;quere f&#xED;liis Israel, ut proficisc&#xE1;ntur.&#xA0;Tu autem &#xE9;leva virgam tuam et ext&#xE9;nde manum tuam super mare et d&#xED;vide illud, ut gradi&#xE1;ntur f&#xED;lii Israel in m&#xE9;dio mari per siccum.&#xA0;Ego autem indur&#xE1;bo cor Aegypti&#xF3;rum, ut persequ&#xE1;ntur eos; et glorific&#xE1;bor in phara&#xF3;ne et in omni ex&#xE9;rcitu e&#xED;us, in c&#xFA;rribus et in equ&#xED;tibus ill&#xED;us. Et scient Aeg&#xFD;ptii quia ego sum D&#xF3;minus, cum glorific&#xE1;tus f&#xFA;ero in phara&#xF3;ne, in c&#xFA;rribus atque in equ&#xED;tibus e&#xED;us.&#x201D;</la></ligne>
</liturgia>
