<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Iudicum (11,29-39a)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Factus est ergo super I&#xE9;phte sp&#xED;ritus D&#xF3;mini, et pertr&#xE1;nsiens G&#xE1;laad et Man&#xE1;sse venit in Maspha G&#xE1;laad et inde ad f&#xED;lios Ammon. Votum autem vovit D&#xF3;mino dicens: &#x201C;Si trad&#xED;deris f&#xED;lios Ammon in manus meas, quic&#xFA;mque primus f&#xFA;erit egr&#xE9;ssus de f&#xF3;ribus domus meae mih&#xED;que occ&#xFA;rrerit revert&#xE9;nti cum pace a f&#xED;liis Ammon, eum holoc&#xE1;ustum &#xF3;fferam D&#xF3;mino.&#x201D; Transiv&#xED;tque I&#xE9;phte ad f&#xED;lios Ammon, ut pugn&#xE1;ret contra eos; quos tr&#xE1;didit D&#xF3;minus in manus e&#xED;us.&#xA0;Percuss&#xED;tque eos ab Aroer usque dum v&#xE9;nias in Mennith vig&#xED;nti civit&#xE1;tes et usque ad Abelch&#xE1;rmim plaga magna nimis; humiliat&#xED;que sunt f&#xED;lii Ammon a f&#xED;liis Israel.&#xA0;Revert&#xE9;nti autem I&#xE9;phte in Maspha domum suam occ&#xFA;rrit unig&#xE9;nita f&#xED;lia cum t&#xFD;mpanis et choris: non enim hab&#xE9;bat &#xE1;lios l&#xED;beros. Qua visa, scidit vestim&#xE9;nta sua et ait: &#x201C;Heu, f&#xED;lia mi, inc&#xFA;rvans incurv&#xE1;sti me! Et tu es in eis, qui me pert&#xFA;rbant! Ap&#xE9;rui enim os meum ad D&#xF3;minum et &#xE1;liud f&#xE1;cere non p&#xF3;tero.&#x201D;&#xA0;Cui illa resp&#xF3;ndit: &#x201C;P&#xE1;ter mi, si aperu&#xED;sti os tuum ad D&#xF3;minum, fac mihi, quodc&#xFA;mque poll&#xED;citus es, conc&#xE9;ssa tibi a D&#xF3;mino ulti&#xF3;ne atque vict&#xF3;ria de h&#xF3;stibus tuis f&#xED;liis Ammon.&#x201D;&#xA0;Dix&#xED;tque ad patrem: &#x201C;Hoc solum mihi praesta, quod d&#xE9;precor: Dim&#xED;tte me, ut du&#xF3;bus m&#xE9;nsibus circ&#xFA;meam montes et plangam virginit&#xE1;tem meam cum sod&#xE1;libus meis.&#x201D;&#xA0;Cui ille resp&#xF3;ndit: &#x201C;V&#xE1;de!&#x201D; Et dim&#xED;sit eam du&#xF3;bus m&#xE9;nsibus. Cumque ab&#xED;sset cum sod&#xE1;libus suis, flebat virginit&#xE1;tem suam in m&#xF3;ntibus.&#xA0;Explet&#xED;sque du&#xF3;bus m&#xE9;nsibus, rev&#xE9;rsa est ad patrem suum.</la></ligne>
</liturgia>
