<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (8,26-40)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: &#xC1;ngelus autem D&#xF3;mini loc&#xFA;tus est ad Phil&#xED;ppum dicens: &#x201C;S&#xFA;rge et vade contra meridi&#xE1;num ad viam, quae desc&#xE9;ndit ab Ierus&#xE1;lem in Gazam; haec est des&#xE9;rta.&#x201D; Et surgens &#xE1;biit; et ecce vir &#x1FC;thiops eun&#xFA;chus potens Cand&#xE1;cis reg&#xED;nae Aeth&#xED;opum, qui erat super omnem gazam e&#xED;us, qui v&#xE9;nerat ador&#xE1;re in Ierus&#xE1;lem et reverteb&#xE1;tur sedens super currum suum et leg&#xE9;bat proph&#xE9;tam Isa&#xED;am.&#xA0;Dixit autem Sp&#xED;ritus Phil&#xED;ppo: &#x201C;&#xC1;ccede et adi&#xFA;nge te ad currum istum.&#x201D; Acc&#xFA;rrens autem Phil&#xED;ppus aud&#xED;vit illum leg&#xE9;ntem Isa&#xED;am proph&#xE9;tam et dixit: &#x201C;Put&#xE1;sne int&#xE9;llegis, quae legis?&#x201D; Qui ait: &#x201C;Et qu&#xF3;modo possum, si non &#xE1;liquis ost&#xE9;nderit mihi?&#x201D; Rogav&#xED;tque Phil&#xED;ppum, ut asc&#xE9;nderet et sed&#xE9;ret secum.&#xA0;Locus autem Script&#xFA;rae, quem leg&#xE9;bat, erat hic: &#x201C;T&#xE1;mquam ovis ad occisi&#xF3;nem ductus est et sicut agnus coram tond&#xE9;nte se sine voce, sic non &#xE1;perit os suum. In humilit&#xE1;te e&#xED;us iud&#xED;cium e&#xED;us subl&#xE1;tum est. Generati&#xF3;nem ill&#xED;us quis enarr&#xE1;bit? Qu&#xF3;niam t&#xF3;llitur de terra vita e&#xED;us.&#x201D; Resp&#xF3;ndens autem eun&#xFA;chus Phil&#xED;ppo dixit: &#x201C;&#xD3;bsecro te, de quo proph&#xE9;ta dicit hoc? De se an de &#xE1;lio &#xE1;liquo?&#x201D; Ap&#xE9;riens autem Phil&#xED;ppus os suum et inc&#xED;piens a Script&#xFA;ra ista, evangeliz&#xE1;vit illi I&#xE9;sum.&#xA0;Et dum irent per viam, ven&#xE9;runt ad quandam aquam; et ait eun&#xFA;chus: &#x201C;Ecce aqua; quid pr&#xF3;hibet me baptiz&#xE1;ri?&#x201D; Dixit autem Phil&#xED;ppus: &#x201C;Si credis ex toto corde, licet.&#x201D; Et resp&#xF3;ndens ait: &#x201C;Credo F&#xED;lium Dei esse I&#xE9;sum Christum.&#x201D; Et i&#xFA;ssit stare currum; et descend&#xE9;runt ut&#xE9;rque in aquam Phil&#xED;ppus et eun&#xFA;chus, et baptiz&#xE1;vit eum.&#xA0;Cum autem ascend&#xED;ssent de aqua, Sp&#xED;ritus D&#xF3;mini r&#xE1;puit Phil&#xED;ppum, et &#xE1;mplius non vidit eum eun&#xFA;chus; ibat autem per viam suam gaudens.&#xA0;Phil&#xED;ppus autem inv&#xE9;ntus est in Az&#xF3;to et pertr&#xE1;nsiens evangeliz&#xE1;bat civit&#xE1;tibus cunctis, donec ven&#xED;ret Caesar&#xE9;am.</la></ligne>
</liturgia>
