<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (8,26-40)</la><fr>Actes des Ap&#xF4;tres (8,26-40)</fr></ligne>
<ligne id="1">
<la>&#xD;
In di&#xE9;bus illis: &#xC1;ngelus autem D&#xF3;mini loc&#xFA;tus est ad Phil&#xED;ppum dicens: &#x201C;S&#xFA;rge et vade contra meridi&#xE1;num ad viam, quae desc&#xE9;ndit ab Ierus&#xE1;lem in Gazam; haec est des&#xE9;rta.&#x201D; Et surgens &#xE1;biit; et ecce vir &#x1FC;thiops eun&#xFA;chus potens Cand&#xE1;cis reg&#xED;nae Aeth&#xED;opum, qui erat super omnem gazam e&#xED;us, qui v&#xE9;nerat ador&#xE1;re in Ierus&#xE1;lem et reverteb&#xE1;tur sedens super currum suum et leg&#xE9;bat proph&#xE9;tam Isa&#xED;am.&#xA0;Dixit autem Sp&#xED;ritus Phil&#xED;ppo: &#x201C;&#xC1;ccede et adi&#xFA;nge te ad currum istum.&#x201D; Acc&#xFA;rrens autem Phil&#xED;ppus aud&#xED;vit illum leg&#xE9;ntem Isa&#xED;am proph&#xE9;tam et dixit: &#x201C;Put&#xE1;sne int&#xE9;llegis, quae legis?&#x201D; Qui ait: &#x201C;Et qu&#xF3;modo possum, si non &#xE1;liquis ost&#xE9;nderit mihi?&#x201D; Rogav&#xED;tque Phil&#xED;ppum, ut asc&#xE9;nderet et sed&#xE9;ret secum.&#xA0;Locus autem Script&#xFA;rae, quem leg&#xE9;bat, erat hic: &#x201C;T&#xE1;mquam ovis ad occisi&#xF3;nem ductus est et sicut agnus coram tond&#xE9;nte se sine voce, sic non &#xE1;perit os suum. In humilit&#xE1;te e&#xED;us iud&#xED;cium e&#xED;us subl&#xE1;tum est. Generati&#xF3;nem ill&#xED;us quis enarr&#xE1;bit? Qu&#xF3;niam t&#xF3;llitur de terra vita e&#xED;us.&#x201D; Resp&#xF3;ndens autem eun&#xFA;chus Phil&#xED;ppo dixit: &#x201C;&#xD3;bsecro te, de quo proph&#xE9;ta dicit hoc? De se an de &#xE1;lio &#xE1;liquo?&#x201D; Ap&#xE9;riens autem Phil&#xED;ppus os suum et inc&#xED;piens a Script&#xFA;ra ista, evangeliz&#xE1;vit illi I&#xE9;sum.&#xA0;Et dum irent per viam, ven&#xE9;runt ad quandam aquam; et ait eun&#xFA;chus: &#x201C;Ecce aqua; quid pr&#xF3;hibet me baptiz&#xE1;ri?&#x201D; Et i&#xFA;ssit stare currum; et descend&#xE9;runt ut&#xE9;rque in aquam Phil&#xED;ppus et eun&#xFA;chus, et baptiz&#xE1;vit eum.&#xA0;Cum autem ascend&#xED;ssent de aqua, Sp&#xED;ritus D&#xF3;mini r&#xE1;puit Phil&#xED;ppum, et &#xE1;mplius non vidit eum eun&#xFA;chus; ibat autem per viam suam gaudens.&#xA0;Phil&#xED;ppus autem inv&#xE9;ntus est in Az&#xF3;to et pertr&#xE1;nsiens evangeliz&#xE1;bat civit&#xE1;tibus cunctis, donec ven&#xED;ret Caesar&#xE9;am.</la><fr>&#xD;
En ces jours l&#xE0; : un Ange du Seigneur parla &#xE0; Philippe, et lui dit: L&#xE8;ve-toi et va vers le midi, sur la route qui descend de J&#xE9;rusalem &#xE0; Gaza; cette route est d&#xE9;serte. Et se levant, il partit.  Et voici qu'un &#xC9;thiopien, eunuque, officier de Candace, reine d'Ethiopie, et intendant de tous ses tr&#xE9;sors, &#xE9;tait venu adorer &#xE0; J&#xE9;rusalem. Il s'en retournait, assis sur son char, et lisait le proph&#xE8;te Isa&#xEF;e. Alors l'Esprit dit &#xE0; Philippe: Approche-toi et rejoins ce char. &#xA0;Et Philippe, accourant, l'entendit lire le proph&#xE8;te Isa&#xEF;e; et il lui dit: Crois-tu comprendre ce que tu lis? Il r&#xE9;pondit: Et comment le pourrais-je, si quelqu'un ne me dirige?  Et il pria Philippe de monter et de s'asseoir aupr&#xE8;s de lui. Or le passage de l'Ecriture qu'il lisait &#xE9;tait celui-ci: Comme une brebis Il a &#xE9;t&#xE9; men&#xE9; &#xE0; la boucherie, et comme un agneau muet devant celui qui le tond, Il n'a point ouvert la bouche. Dans Son abaissement Son jugement a &#xE9;t&#xE9; aboli.  Qui racontera Sa g&#xE9;n&#xE9;ration, car Sa vie sera retranch&#xE9;e de la terre? L'eunuque, r&#xE9;pondant &#xE0; Philippe, lui dit: Je t'en prie, de qui le proph&#xE8;te dit-il cela? de lui-m&#xEA;me ou de quelque autre? &#xA0;Alors Philippe, ouvrant la bouche et commen&#xE7;ant par ce passage de l'Ecriture, lui annon&#xE7;a J&#xE9;sus. &#xA0;Et chemin faisant, ils rencontr&#xE8;rent de l'eau; et l'eunuque dit: Voici de l'eau; qu'est-ce qui emp&#xEA;che que je sois baptis&#xE9;? Il fit arr&#xEA;ter le char, et ils descendirent tous deux dans l'eau, et Philippe baptisa l'eunuque. &#xA0;Lorsqu'ils furent remont&#xE9;s hors de l'eau, l'Esprit du Seigneur enleva Philippe, et l'eunuque ne le vit plus; mais il continua son chemin, plein de joie. Quant &#xE0; Philippe, il se trouva dans Azot, et il annon&#xE7;ait l&#x2019;&#xC9;vangile &#xE0; toutes les villes par o&#xF9; il passait, jusqu'&#xE0; ce qu'il f&#xFB;t arriv&#xE9; &#xE0; C&#xE9;sar&#xE9;e.</fr></ligne>
<ligne id="2"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="3"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="4"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="5"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="6"><fr>&#xD;
</fr></ligne><ligne id="7"><fr>&#xD;
</fr></ligne></liturgia>
