<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Paralipomenon II (36,14-16.19-23)
</la><fr>Chroniques II (36,14-16.19-23) </fr></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Univ&#xE9;rsi pr&#xED;ncipes sacerd&#xF3;tum et p&#xF3;pulus multiplicav&#xE9;runt praevaricati&#xF3;nes suas i&#xFA;xta univ&#xE9;rsas abominati&#xF3;nes g&#xE9;ntium et pollu&#xE9;runt domum D&#xF3;mini, quam sanctific&#xE1;verat in Ierus&#xE1;lem.&#xA0;Mitt&#xE9;bat autem D&#xF3;minus, Deus patrum su&#xF3;rum, ad illos per manum nunti&#xF3;rum su&#xF3;rum de nocte cons&#xFA;rgens et cot&#xED;die comm&#xF3;nens, eo quod p&#xE1;rceret p&#xF3;pulo et habit&#xE1;culo suo.&#xA0;At illi subsann&#xE1;bant n&#xFA;ntios Dei et parvipend&#xE9;bant serm&#xF3;nes e&#xED;us illudeb&#xE1;ntque proph&#xE9;tis, donec asc&#xE9;nderet furor D&#xF3;mini in p&#xF3;pulum e&#xED;us, et esset nulla cur&#xE1;tio. Incend&#xE9;runt hostes domum Dei destruxer&#xFA;ntque murum Ierus&#xE1;lem, univ&#xE9;rsa pal&#xE1;tia combuss&#xE9;runt et, quidquid preti&#xF3;sum f&#xFA;erat, demol&#xED;ti sunt.&#xA0;Si quis ev&#xE1;serat gl&#xE1;dium, ductus in Babyl&#xF3;nem serv&#xED;vit regi et f&#xED;liis e&#xED;us, donec imper&#xE1;ret rex Pers&#xE1;rum, ut compler&#xE9;tur sermo D&#xF3;mini ex ore Ier&#xE9;miae: donec terra acc&#xED;peret s&#xE1;bbata sua, cunctis di&#xE9;bus devastati&#xF3;nis egit s&#xE1;bbatum, usque dum compler&#xE9;ntur septuag&#xED;nta anni.&#xA0;Anno autem primo Cyri regis Pers&#xE1;rum ad expl&#xE9;ndum serm&#xF3;nem D&#xF3;mini, quem loc&#xFA;tus f&#xFA;erat per os Ier&#xE9;miae, suscit&#xE1;vit D&#xF3;minus sp&#xED;ritum Cyri regis Pers&#xE1;rum, qui i&#xFA;ssit praedic&#xE1;ri in univ&#xE9;rso regno suo &#xE9;tiam per script&#xFA;ram dicens: &#x201C;Haec dicit Cyrus rex Pers&#xE1;rum: &#xD3;mnia regna terrae dedit mihi D&#xF3;minus, Deus caeli, et ipse praec&#xE9;pit mihi, ut aedific&#xE1;rem ei domum in Ierus&#xE1;lem, quae est in Iud&#x1FD;a. Quis ex vobis est de omni p&#xF3;pulo e&#xED;us? Sit D&#xF3;minus Deus suus cum eo, et asc&#xE9;ndat.&#x201D;</la><fr>&#xD;
En ces jours l&#xE0;, tous les princes des pr&#xEA;tres et le peuple s'abandonn&#xE8;rent &#xE0; toutes les abominations des Gentils, et profan&#xE8;rent la maison du Seigneur, qu'Il S'&#xE9;tait sanctifi&#xE9;e &#xE0; J&#xE9;rusalem. Or le Seigneur, le Dieu de leurs p&#xE8;res, leur adressait souvent Sa parole par Ses envoy&#xE9;s; et Il ne cessait de leur donner nuit et jour des avertissements, parce qu'Il avait piti&#xE9; de Son peuple et de Sa maison. Mais ils se moquaient des envoy&#xE9;s de Dieu, m&#xE9;prisaient Ses paroles et se raillaient de Ses proph&#xE8;tes, jusqu'&#xE0; ce que la fureur du Seigneur s'&#xE9;lev&#xE2;t contre Son peuple, et que le mal f&#xFB;t sans rem&#xE8;de. Les ennemis br&#xFB;l&#xE8;rent ensuite la maison du Seigneur, et ruin&#xE8;rent les murs de J&#xE9;rusalem; ils mirent le feu &#xE0; toutes les tours, et d&#xE9;truisirent tout ce qu'il y avait de pr&#xE9;cieux. Si quelqu'un avait &#xE9;chapp&#xE9; au glaive, il &#xE9;tait emmen&#xE9; &#xE0; Babylone, pour &#xEA;tre esclave du roi et de ses fils, jusqu'&#xE0; ce que le roi de Perse mont&#xE2;t sur le tr&#xF4;ne, et que s'accomplit la parole du Seigneur, prononc&#xE9;e par la bouche de J&#xE9;r&#xE9;mie, et que la terre c&#xE9;l&#xE9;br&#xE2;t ses jours de sabbat; car elle se reposa durant tous les jours de la d&#xE9;solation, jusqu'&#xE0; ce que les soixante-dix ans fussent accomplis. Mais dans la premi&#xE8;re ann&#xE9;e de Cyrus, roi des Perses, le Seigneur, pour accomplir la parole qu'Il avait dite par la bouche du proph&#xE8;te J&#xE9;r&#xE9;mie, toucha le coeur de Cyrus, roi des Perses, qui fit faire de vive voix et par &#xE9;crit cette proclamation dans tout son royaume: Voici ce que dit Cyrus, roi des Perses : Le Seigneur, le Dieu du ciel, m'a donn&#xE9; tous les royaumes de la terre, et Il m'a Lui-m&#xEA;me ordonn&#xE9; de Lui b&#xE2;tir une maison &#xE0; J&#xE9;rusalem, qui est dans la Jud&#xE9;e. Qui d'entre vous fait partie de Son peuple? Que le Seigneur son Dieu soit avec lui, et qu'il monte!</fr></ligne>
</liturgia>
