<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Petri I (5,5b-14) 
</la><fr>Pierre I (5,5b-14)</fr></ligne>
<ligne id="1">
<la>Carissimi: Omnes autem &#xED;nvicem humilit&#xE1;tem ind&#xFA;ite, quia Deus sup&#xE9;rbis res&#xED;stit, hum&#xED;libus autem dat gr&#xE1;tiam. Humili&#xE1;mini &#xED;gitur sub pot&#xE9;nti manu Dei, ut vos ex&#xE1;ltet in t&#xE9;mpore, omnem sollicit&#xFA;dinem vestram proici&#xE9;ntes in eum, qu&#xF3;niam ipsi cura est de vobis. S&#xF3;brii est&#xF3;te, vigil&#xE1;te. Advers&#xE1;rius vester Di&#xE1;bolus tamquam leo r&#xFA;giens c&#xED;rcuit quaerens quem d&#xE9;voret. Cui res&#xED;stite fortes fide, sci&#xE9;ntes e&#xE1;dem passi&#xF3;num ei, quae in mundo est, vestrae fraternit&#xE1;ti f&#xED;eri. Deus autem omnis gr&#xE1;tiae, qui voc&#xE1;vit vos in aet&#xE9;rnam suam gl&#xF3;riam in Christo I&#xE9;su, m&#xF3;dicum passos ipse perf&#xED;ciet, confirm&#xE1;bit, solid&#xE1;bit, fund&#xE1;bit. Ipsi imp&#xE9;rium in s&#x1FD;cula saecul&#xF3;rum. Amen. Per Silv&#xE1;num vobis fid&#xE9;lem fratrem, ut &#xE1;rbitror, br&#xE9;viter scripsi, &#xF3;bsecrans et cont&#xE9;stans hanc esse veram gr&#xE1;tiam Dei; in qua state. Sal&#xFA;tat vos, quae est in Babyl&#xF3;ne, coel&#xE9;cta et Marcus f&#xED;lius meus. Salut&#xE1;te &#xED;nvicem in &#xF3;sculo carit&#xE1;tis. Pax vobis &#xF3;mnibus, qui estis in Christo.</la><fr>&#xD;
Tr&#xE8;s chers : Tous inspirez-vous l'humilit&#xE9; les uns aux autres, car Dieu r&#xE9;siste aux superbes, et donne la gr&#xE2;ce aux humbles. &#xA0;Humiliez-vous donc sous la puissante main de Dieu, afin qu'Il vous &#xE9;l&#xE8;ve au temps de Sa visite; vous d&#xE9;chargeant sur Lui de tous vos soucis, car c'est Lui qui prend soin de vous. 8&#xA0;Soyez sobres et veillez; car votre adversaire, le diable, comme un lion rugissant, r&#xF4;de, cherchant qui il pourra d&#xE9;vorer. R&#xE9;sistez-lui, demeurant fermes dans la foi, sachant que vos fr&#xE8;res qui sont dans le monde souffrent les m&#xEA;mes afflictions que vous. Le Dieu de toute gr&#xE2;ce, qui nous a appel&#xE9;s dans le Christ J&#xE9;sus &#xE0; Son &#xE9;ternelle gloire, Lui-m&#xEA;me vous perfectionnera, vous affermira et vous fortifiera, apr&#xE8;s que vous aurez un peu souffert. A Lui soit la gloire et l'empire dans les si&#xE8;cles des si&#xE8;cles.  Amen. Je vous ai &#xE9;crit bri&#xE8;vement, ce me semble, par Sylvain, notre fr&#xE8;re fid&#xE8;le, pour vous exhorter et vous attester que cette gr&#xE2;ce de Dieu, &#xE0; laquelle vous &#xEA;tes attach&#xE9;s, est la vraie. L'Eglise &#xE9;lue comme vous qui est &#xE0; Babylone vous salue, ainsi que mon fils Marc. Saluez-vous les uns les autres par un saint baiser.  Que la gr&#xE2;ce soit avec vous tous, qui &#xEA;tes dans le Christ J&#xE9;sus.  Amen.</fr></ligne>
</liturgia>
