<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum III (21,17-29) 
</la><fr>Rois III (21,17-29)</fr></ligne>
<ligne id="1">
<la>Factus est sermo D&#xF3;mini ad El&#xED;am Thesb&#xED;ten dicens: &#x201C;S&#xFA;rge et desc&#xE9;nde in occ&#xFA;rsum Achab regis Israel, qui est in Samar&#xED;a; ecce est in v&#xED;nea Naboth, ad quam desc&#xE9;ndit, ut poss&#xED;deat eam. Et l&#xF3;queris ad eum dicens: Haec dicit D&#xF3;minus: Occid&#xED;sti, &#xED;nsuper et possed&#xED;sti! Et post haec addes: Haec dicit D&#xF3;minus: In loco, in quo linx&#xE9;runt canes s&#xE1;nguinem Naboth, lambent tuum quoque s&#xE1;nguinem&#x201D;. Et ait Achab ad El&#xED;am: &#x201C;Num inven&#xED;sti me, inim&#xED;ce mi?&#x201D; Qui dixit: &#x201C;Inv&#xE9;ni, eo quod venumd&#xE1;tus sis, ut f&#xE1;ceres malum in consp&#xE9;ctu D&#xF3;mini. Ecce ego ind&#xFA;cam super te malum et dem&#xE9;tam posteri&#xF3;ra tua et interf&#xED;ciam de Achab quidquid mascul&#xED;ni sexus sive imp&#xFA;berem sive p&#xFA;berem in Israel. Et dabo domum tuam sicut domum Ier&#xF3;boam f&#xED;lii Nabat et sicut domum Ba&#xE1;sa f&#xED;lii &#xC1;hia, quia eg&#xED;sti, ut me ad irac&#xFA;ndiam provoc&#xE1;res, et pecc&#xE1;re fec&#xED;sti Israel. Sed et de Iez&#xE1;bel loc&#xFA;tus est D&#xF3;minus dicens: Canes c&#xF3;medent Iez&#xE1;bel in agro I&#xE9;zrahel. Qui de Achab m&#xF3;rtuus f&#xFA;erit in civit&#xE1;te, c&#xF3;medent eum canes; qui autem m&#xF3;rtuus f&#xFA;erit in agro, c&#xF3;medent eum v&#xF3;lucres caeli&#x201D;. &#xCD;gitur non fuit alter talis sicut Achab, qui venumd&#xE1;tus est, ut f&#xE1;ceret malum in consp&#xE9;ctu D&#xF3;mini; concit&#xE1;vit enim eum Iez&#xE1;bel uxor sua, et abomin&#xE1;bilis eff&#xE9;ctus est, in tantum ut sequer&#xE9;tur id&#xF3;la sec&#xFA;ndum &#xF3;mnia, quae f&#xE9;cerant Amorr&#x1FD;i, quos cons&#xFA;mpsit D&#xF3;minus a f&#xE1;cie fili&#xF3;rum Israel. &#xCD;taque cum aud&#xED;sset Achab serm&#xF3;nes istos, scidit vestem suam et op&#xE9;ruit cil&#xED;cio carnem suam ieiunav&#xED;tque et dorm&#xED;vit in sacco et ambul&#xE1;bat dem&#xED;sso c&#xE1;pite. Factus est autem sermo D&#xF3;mini ad El&#xED;am Thesb&#xED;ten dicens: Nonne vid&#xED;sti humili&#xE1;tum Achab coram me? Quia &#xED;gitur humili&#xE1;tus est mei causa, non ind&#xFA;cam malum in di&#xE9;bus e&#xED;us, sed in di&#xE9;bus f&#xED;lii sui &#xED;nferam malum d&#xF3;mui e&#xED;us&#x201D;.</la><fr>&#xD;
Le Seigneur adressa sa parole &#xE0; Elie le Thesbite, et lui dit : L&#xE8;ve-toi et descends au-devant d'Achab, roi d'Isra&#xEB;l, qui est dans Samarie; car le voil&#xE0; qui va dans la vigne de Naboth pour en prendre possession. Et tu lui parleras en ces termes : Voici ce que dit le Seigneur : tu as tu&#xE9; Naboth, et de plus tu t'es empar&#xE9; de sa vigne. Et tu lui diras ensuite : Voici ce que dit le Seigneur : En ce m&#xEA;me lieu o&#xF9; les chiens ont l&#xE9;ch&#xE9; le sang de Naboth, ils l&#xE9;cheront aussi ton sang. Et Achab dit &#xE0; Elie : En quoi m'as-tu trouv&#xE9; ton ennemi? Elie lui r&#xE9;pondit : En ce que tu t'ess vendu pour faire le mal aux yeux du Seigneur. Je vais faire fondre des maux sur toi. Je te retrancherai, toi et ta post&#xE9;rit&#xE9;, de dessus la terre; et je tuerai tous les m&#xE2;les de la maison d'Achab, et depuis le premier jusqu'au dernier dans Isra&#xEB;l. Je traiterai ta maison comme la maison de J&#xE9;roboam, fils de Nabat, et comme la maison de Baasa, fils d'Ahia, parce que tes actions ont irrit&#xE9; Ma col&#xE8;re, et que tu as fait p&#xE9;cher Isra&#xEB;l. Le Seigneur a prononc&#xE9; aussi cet arr&#xEA;t contre J&#xE9;zabel : Les chiens mangeront J&#xE9;zabel dans le champ de Jezrahel. Si Achab meurt dans la ville, il sera mang&#xE9; par les chiens; et s'il meurt dans les champs, il sera mang&#xE9; par les oiseaux du ciel. Achab n'eut donc point son semblable en m&#xE9;chancet&#xE9;, ayant &#xE9;t&#xE9; vendu pour faire le mal aux yeux du Seigneur; car il y fut excit&#xE9; par J&#xE9;zabel sa femme. Et il devint tellement abominable qu'il suivait les idoles des Amorrh&#xE9;ens, que le Seigneur avait extermin&#xE9;s de devant la face des fils d'Isra&#xEB;l. Lorsque Achab eut entendu ces paroles, il d&#xE9;chira ses v&#xEA;tements, couvrit sa chair d'un cilice, je&#xFB;na et dormit v&#xEA;tu d'un sac, et marcha la t&#xEA;te baiss&#xE9;e. Alors le Seigneur adressa sa parole &#xE0; Elie le Thesbite, et lui dit: N'avez-vous pas vu Achab humili&#xE9; devant Moi? Puis donc qu'il s'est humili&#xE9; &#xE0; cause de Moi, Je ne ferai point tomber pendant qu'il vivra les maux dont Je l'ai menac&#xE9;; mais Je les ferai tomber sur sa maison, sous le r&#xE8;gne de son fils.</fr></ligne>
</liturgia>
