<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (15,7-21)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Cum magna conquis&#xED;tio f&#xED;eret, surgens Petrus dixit ad eos: &#x201C;V&#xED;ri fratres, vos scitis qu&#xF3;niam ab ant&#xED;quis di&#xE9;bus in vobis el&#xE9;git Deus per os meum aud&#xED;re gentes verbum evang&#xE9;lii et cr&#xE9;dere; et qui novit corda, Deus, testim&#xF3;nium perh&#xED;buit illis dans Sp&#xED;ritum Sanctum sicut et nobis;&#xA0;et nihil d&#xED;screvit inter nos et illos fide pur&#xED;ficans corda e&#xF3;rum.&#xA0;Nunc ergo quid tent&#xE1;tis Deum imp&#xF3;nere &#xED;ugum super cerv&#xED;cem discipul&#xF3;rum, quod neque patres nostri neque nos port&#xE1;re pot&#xFA;imus? Sed per gr&#xE1;tiam D&#xF3;mini I&#xE9;su cr&#xE9;dimus salv&#xE1;ri quem&#xE1;dmodum et illi.&#x201D; T&#xE1;cuit autem omnis multit&#xFA;do, et audi&#xE9;bant B&#xE1;rnabam et Paulum narr&#xE1;ntes quanta fec&#xED;sset Deus signa et prod&#xED;gia in g&#xE9;ntibus per eos.&#xA0;Et postquam tacu&#xE9;runt, resp&#xF3;ndit Iac&#xF3;bus dicens: &#x201C;V&#xED;ri fratres, aud&#xED;te me.&#xA0;S&#xED;meon narr&#xE1;vit quem&#xE1;dmodum primum Deus visit&#xE1;vit s&#xFA;mere ex g&#xE9;ntibus p&#xF3;pulum n&#xF3;mini suo;&#xA0;et huic conc&#xF3;rdant verba Prophet&#xE1;rum, sicut scriptum est: &#x2018;Post haec rev&#xE9;rtar et reaedific&#xE1;bo tabern&#xE1;culum David, quod d&#xE9;cidit, et dir&#xFA;ta e&#xED;us reaedific&#xE1;bo et &#xE9;rigam illud. ut requ&#xED;rant r&#xE9;liqui h&#xF3;minum D&#xF3;minum et omnes gentes, super quas invoc&#xE1;tum est nomen meum, dicit D&#xF3;minus f&#xE1;ciens haec nota a s&#x1FD;culo.&#x2019; Propter quod ego i&#xFA;dico non inquiet&#xE1;ri eos, qui ex g&#xE9;ntibus convert&#xFA;ntur ad Deum,&#xA0;sed scr&#xED;bere ad eos, ut abst&#xED;neant se a contaminati&#xF3;nibus simulacr&#xF3;rum et fornicati&#xF3;ne et suffoc&#xE1;to et s&#xE1;nguine. M&#xF3;yses enim a generati&#xF3;nibus ant&#xED;quis habet in s&#xED;ngulis civit&#xE1;tibus, qui eum praed&#xED;cent in synag&#xF3;gis, ubi per omne s&#xE1;bbatum l&#xE9;gitur.&#x201D;</la></ligne>
</liturgia>
