<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ad Corinthios II (8,1-9)</la><fr>Corinthiens II (8,1-9)</fr></ligne>
<ligne id="1">
<la>&#xD;
Notam f&#xE1;cimus vobis, fratres, gr&#xE1;tiam Dei, quae data est in eccl&#xE9;siis Maced&#xF3;niae, quod in multo experim&#xE9;nto tribulati&#xF3;nis abund&#xE1;ntia g&#xE1;udii ips&#xF3;rum et alt&#xED;ssima paup&#xE9;rtas e&#xF3;rum abund&#xE1;vit in div&#xED;tias simplicit&#xE1;tis e&#xF3;rum;&#xA0;quia sec&#xFA;ndum virt&#xFA;tem, testim&#xF3;nium reddo, et supra virt&#xFA;tem volunt&#xE1;rii fu&#xE9;runt cum multa exhortati&#xF3;ne obsecr&#xE1;ntes nos gr&#xE1;tiam et communicati&#xF3;nem minist&#xE9;rii, quod fit in sanctos.&#xA0;Et non sicut sper&#xE1;vimus, sed semet&#xED;psos ded&#xE9;runt primum D&#xF3;mino, de&#xED;nde nobis per volunt&#xE1;tem Dei, ita ut rogar&#xE9;mus Titum, ut, quem&#xE1;dmodum coepit, ita et perf&#xED;ciat in vos &#xE9;tiam gr&#xE1;tiam istam. Sed sicut in &#xF3;mnibus abund&#xE1;tis, fide et serm&#xF3;ne et sci&#xE9;ntia et omni sollicit&#xFA;dine et carit&#xE1;te ex nobis in vobis, ut et in hac gr&#xE1;tia abund&#xE9;tis.&#xA0;Non quasi &#xED;mperans dico, sed per ali&#xF3;rum sollicit&#xFA;dinem &#xE9;tiam vestrae carit&#xE1;tis ing&#xE9;nitum bonum compr&#xF3;bans;&#xA0;scitis enim gr&#xE1;tiam D&#xF3;mini nostri I&#xE9;su Christi, qu&#xF3;niam propter vos eg&#xE9;nus factus est, cum esset dives, ut ill&#xED;us in&#xF3;pia vos d&#xED;vites ess&#xE9;tis.</la><fr>&#xD;
Nous vous faisons conna&#xEE;tre, mes fr&#xE8;res, la gr&#xE2;ce de Dieu qui a &#xE9;t&#xE9; accord&#xE9;e aux Eglises de Mac&#xE9;doine. C'est qu'ayant &#xE9;t&#xE9; &#xE9;prouv&#xE9;s par de nombreuses afflictions, ils ont ressenti une joie tr&#xE8;s vive, et que leur profonde pauvret&#xE9; a r&#xE9;pandu avec abondance les richesses de leur charit&#xE9; sinc&#xE8;re. Car je rends ce t&#xE9;moignage, qu'ils ont donn&#xE9; de leur propre mouvement, selon leur pouvoir, et m&#xEA;me au del&#xE0; de leur pouvoir; nous conjurant avec beaucoup d'insistance la gr&#xE2;ce de prendre part &#xE0; l'assistance destin&#xE9;e aux saints. Et non seulement ils ont agi comme nous l'avions esp&#xE9;r&#xE9;, mais ils se sont donn&#xE9;s premi&#xE8;rement eux-m&#xEA;mes au Seigneur, et ensuite  a nous, selon la volont&#xE9; de Dieu; de sorte que nous avons pri&#xE9; Tite d'achever aupr&#xE8;s de vous cette bonne oeuvre, comme il a commenc&#xE9;. Ainsi, de m&#xEA;me que vous excellez en toutes choses, en foi, en parole, en science, en z&#xE8;le &#xE0; tous &#xE9;gards, et de plus en affection pour nous, faites en sorte d'exceller aussi en cette bonne oeuvre. Je ne dis point cela par commandement, mais pour prouver, par le z&#xE8;le des autres, la sinc&#xE9;rit&#xE9; de votre charit&#xE9;. Car vous connaissez la bont&#xE9; de Notre-Seigneur J&#xE9;sus-Christ, qui, &#xE9;tant riche, S'est fait pauvre pour vous, afin que vous fussiez riches par Sa pauvret&#xE9;. </fr></ligne>
<ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
