<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Lectio epistulae ad Hebraeos (7,1-17)
</la></ligne>
<ligne id="1">
<la>Hic enim Melch&#xED;sedech, rex Salem, sac&#xE9;rdos Dei summi, qui obvi&#xE1;vit &#xC1;brahae regr&#xE9;sso a caede regum et bened&#xED;xit ei, cui et d&#xE9;cimam &#xF3;mnium div&#xED;sit &#xC1;braham, primum quidem, qui interpret&#xE1;tur rex iust&#xED;tiae, de&#xED;nde autem et rex Salem, quod est rex Pacis, sine patre, sine matre, sine geneal&#xF3;gia, neque in&#xED;tium di&#xE9;rum neque finem vitae habens, assimil&#xE1;tus autem F&#xED;lio Dei, manet sac&#xE9;rdos in perp&#xE9;tuum. Intu&#xE9;mini autem quantus sit hic, cui et d&#xE9;cimam dedit de praec&#xED;puis &#xC1;braham patri&#xE1;rcha. Et illi quidem, qui de f&#xED;liis Levi sacerd&#xF3;tium acc&#xED;piunt, mand&#xE1;tum habent d&#xE9;cimas s&#xFA;mere a p&#xF3;pulo sec&#xFA;ndum legem, id est a fr&#xE1;tribus suis, quamquam et ipsi exi&#xE9;runt de lumbis &#xC1;brahae; hic autem, cu&#xED;us gener&#xE1;tio non annumer&#xE1;tur in eis, d&#xE9;cimam sumpsit ab &#xC1;braham et eum, qui hab&#xE9;bat repromissi&#xF3;nes, bened&#xED;xit. Sine ulla autem contradicti&#xF3;ne, quod minus est, a meli&#xF3;re bened&#xED;citur. Et hic quidem d&#xE9;cimas mori&#xE9;ntes h&#xF3;mines sumunt; ibi autem testim&#xF3;nium acc&#xED;piens quia vivit. Et, ut ita dictum sit, per &#xC1;braham et Levi, qui d&#xE9;cimas &#xE1;ccipit, decim&#xE1;tus est; adhuc enim in lumbis patris erat, quando obvi&#xE1;vit ei Melch&#xED;sedech. Si ergo consumm&#xE1;tio per sacerd&#xF3;tium lev&#xED;ticum erat, p&#xF3;pulus enim sub ipso legem acc&#xE9;pit, quid adhuc necess&#xE1;rium sec&#xFA;ndum &#xF3;rdinem Melch&#xED;sedech &#xE1;lium s&#xFA;rgere sacerd&#xF3;tem et non sec&#xFA;ndum &#xF3;rdinem &#xC1;aron dici? Transl&#xE1;to enim sacerd&#xF3;tio, nec&#xE9;sse est, ut et legis transl&#xE1;tio fiat. De quo enim haec dic&#xFA;ntur, ex &#xE1;lia tribu est, ex qua nullus alt&#xE1;ri praesto fuit; manif&#xE9;stum enim quod ex I&#xFA;da ortus sit D&#xF3;minus noster, in quam tribum nihil de sacerd&#xF3;tibus M&#xF3;yses loc&#xFA;tus est. Et &#xE1;mplius adhuc manif&#xE9;stum est, si sec&#xFA;ndum similit&#xFA;dinem Melch&#xED;sedech exs&#xFA;rgit &#xE1;lius sac&#xE9;rdos, qui non sec&#xFA;ndum legem mand&#xE1;ti carn&#xE1;lis factus est sed sec&#xFA;ndum virt&#xFA;tem vitae insol&#xFA;bilis, testim&#xF3;nium enim &#xE1;ccipit: &#x201C;Tu es sac&#xE9;rdos in aet&#xE9;rnum sec&#xFA;ndum &#xF3;rdinem Melch&#xED;sedech.&#x201D;</la></ligne>
</liturgia>
