<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (13,2.5-18)
</la></ligne>
<ligne id="1">
<la>Erat Abram dives valde in pec&#xF3;ribus, arg&#xE9;nto et auro. Sed et Lot, qui ibat cum Abram, fu&#xE9;runt greges &#xF3;vium et arm&#xE9;nta et tabern&#xE1;cula;&#xA0;nec p&#xF3;terat eos c&#xE1;pere terra, ut habit&#xE1;rent simul: erat quippe subst&#xE1;ntia e&#xF3;rum multa, et nequ&#xED;bant habit&#xE1;re comm&#xFA;niter. Unde et facta est rixa inter past&#xF3;res gregum Abram et past&#xF3;res gregum Lot. Eo autem t&#xE9;mpore Chanan&#x1FD;us et Pherez&#x1FD;us habit&#xE1;bant in illa terra. Dixit ergo Abram ad Lot: &#x201C;Ne, quaeso, sit i&#xFA;rgium inter me et te et inter past&#xF3;res meos et past&#xF3;res tuos: fratres enim sumus.&#xA0;Nonne univ&#xE9;rsa terra coram te est? Rec&#xE9;de a me, &#xF3;bsecro: si ad sin&#xED;stram &#xED;eris, ego d&#xE9;xteram ten&#xE9;bo; si tu d&#xE9;xteram el&#xE9;geris, ego ad sin&#xED;stram pergam.&#x201D;&#xA0;Elev&#xE1;tis &#xED;taque Lot &#xF3;culis, vidit omnem circa regi&#xF3;nem Iord&#xE1;nis, quae univ&#xE9;rsa irrigab&#xE1;tur, &#xE1;ntequam subv&#xE9;rteret D&#xF3;minus Sod&#xF3;mam et Gom&#xF3;rram, sicut parad&#xED;sus D&#xF3;mini et sicut Aeg&#xFD;ptus usque in Segor. Eleg&#xED;tque sibi Lot omnem regi&#xF3;nem circa Iord&#xE1;nem et rec&#xE9;ssit ad ori&#xE9;ntem; divis&#xED;que sunt alt&#xE9;rutrum a fratre suo. Abram habit&#xE1;vit in terra Ch&#xE1;naan; Lot vero mor&#xE1;tus est in &#xF3;ppidis, quae erant circa Iord&#xE1;nem, et tabern&#xE1;cula movit usque ad Sod&#xF3;mam. H&#xF3;mines autem Sod&#xF3;mitae p&#xE9;ssimi erant et peccat&#xF3;res coram D&#xF3;mino nimis. Dix&#xED;tque D&#xF3;minus ad Abram, postquam div&#xED;sus est Lot ab eo: &#x201C;Leva &#xF3;culos tuos et vide a loco, in quo nunc es, ad aquil&#xF3;nem et ad mer&#xED;diem, ad ori&#xE9;ntem et ad occid&#xE9;ntem:&#xA0;omnem terram, quam c&#xF3;nspicis, tibi dabo et s&#xE9;mini tuo usque in sempit&#xE9;rnum;&#xA0;faci&#xE1;mque semen tuum sicut p&#xFA;lverem terrae: si quis potest h&#xF3;minum numer&#xE1;re p&#xFA;lverem terrae, semen quoque tuum numer&#xE1;re p&#xF3;terit.&#xA0;Surge et per&#xE1;mbula terram in longit&#xFA;dine et in latit&#xFA;dine sua, quia tibi dat&#xFA;rus sum eam.&#x201D;&#xA0;Movens &#xED;gitur tabern&#xE1;culum suum, Abram venit et habit&#xE1;vit i&#xFA;xta Quercus Mambre, quae sunt in Hebron, aedificav&#xED;tque ibi alt&#xE1;re D&#xF3;mino.</la></ligne>
</liturgia>
