<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Paralipomenon II (24,17-25) 
</la></ligne>
<ligne id="1">
<la>Postquam autem &#xF3;biit Ioi&#xE1;da, ingr&#xE9;ssi sunt pr&#xED;ncipes I&#xFA;dae et adorav&#xE9;runt regem, qui del&#xED;nitus obs&#xE9;quiis e&#xF3;rum acqui&#xE9;vit eis. Et dereliqu&#xE9;runt templum D&#xF3;mini, Dei patrum su&#xF3;rum, servier&#xFA;ntque palis et sculpt&#xED;libus, et facta est ira contra I&#xFA;dam et Ierus&#xE1;lem propter hoc pecc&#xE1;tum. Mitteb&#xE1;tque eis proph&#xE9;tas, ut reverter&#xE9;ntur ad D&#xF3;minum, quos protest&#xE1;ntes illi aud&#xED;re nol&#xE9;bant. Sp&#xED;ritus &#xED;taque Dei &#xED;nduit Zachar&#xED;am f&#xED;lium Ioi&#xE1;dae sacerd&#xF3;tis; et stetit in consp&#xE9;ctu p&#xF3;puli et dixit eis: &#x201C;Haec dicit Deus: Quare transgred&#xED;mini praec&#xE9;pta D&#xF3;mini, quod vobis non pr&#xF3;derit? Quia dereliqu&#xED;stis D&#xF3;minum, ipse derel&#xED;quit vos.&#x201D; Qui coniurav&#xE9;runt adv&#xE9;rsus eum et lapidav&#xE9;runt eum i&#xFA;xta regis imp&#xE9;rium in &#xE1;trio domus D&#xF3;mini. Et non est record&#xE1;tus I&#xF3;as rex miseric&#xF3;rdiae, quam f&#xE9;cerat Ioi&#xE1;da pater ill&#xED;us secum, sed interf&#xE9;cit f&#xED;lium e&#xED;us. Qui cum morer&#xE9;tur, ait: &#x201C;V&#xED;deat D&#xF3;minus et requ&#xED;rat!&#x201D; Cumque evol&#xFA;tus esset annus, asc&#xE9;ndit contra eum ex&#xE9;rcitus S&#xFD;riae ven&#xED;tque in I&#xFA;dam et Ierus&#xE1;lem et exterminav&#xE9;runt cunctos pr&#xED;ncipes p&#xF3;puli atque univ&#xE9;rsam praedam mis&#xE9;runt regi Dam&#xE1;scum. Et certe, cum perm&#xF3;dicus ven&#xED;sset n&#xFA;merus Syr&#xF3;rum, tr&#xE1;didit D&#xF3;minus m&#xE1;nibus e&#xF3;rum ex&#xE9;rcitum magnum valde, eo quod reliqu&#xED;ssent D&#xF3;minum, Deum patrum su&#xF3;rum; in I&#xF3;as quoque ignomini&#xF3;sa exerc&#xFA;ere iud&#xED;cia. Et abe&#xFA;ntes dimis&#xE9;runt eum in langu&#xF3;ribus magnis. Coniurav&#xE9;runt autem contra eum servi sui in ulti&#xF3;nem s&#xE1;nguinis f&#xED;lii Ioi&#xE1;dae sacerd&#xF3;tis et occid&#xE9;runt eum in l&#xE9;ctulo suo, et m&#xF3;rtuus est. Sepelier&#xFA;ntque eum in civit&#xE1;te David, sed non in sep&#xFA;lcris regum.</la></ligne>
</liturgia>
