<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (22,3-16) 
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Dicit Paulus ad populum: Ego sum vir Iud&#x1FD;us, natus Tarso Cil&#xED;ciae, enutr&#xED;tus autem in ista civit&#xE1;te, secus pedes Gam&#xE1;liel erud&#xED;tus i&#xFA;xta verit&#xE1;tem pat&#xE9;rnae legis, aemul&#xE1;tor Dei, sicut et vos omnes estis h&#xF3;die. Qui hanc viam persec&#xFA;tus sum usque ad mortem, &#xE1;lligans et tradens in cust&#xF3;dias viros ac mul&#xED;eres, sicut et princeps sacerd&#xF3;tum testim&#xF3;nium mihi reddit et omne conc&#xED;lium; a quibus et ep&#xED;stulas acc&#xED;piens ad fratres, Dam&#xE1;scum perg&#xE9;bam, ut add&#xFA;cerem et eos, qui ibi essent, vinctos in Ierus&#xE1;lem, uti punir&#xE9;ntur. Factum est autem, e&#xFA;nte me et appropinqu&#xE1;nte Dam&#xE1;sco, circa m&#xE9;diam diem s&#xFA;bito de caelo circumf&#xFA;lsit me lux copi&#xF3;sa; et d&#xE9;cidi in terram et aud&#xED;vi vocem dic&#xE9;ntem mihi: &#x2018;Saul, Saul, quid me pers&#xE9;queris?&#x2019; Ego autem resp&#xF3;ndi: &#x2018;Quis es, D&#xF3;mine?&#x2019; Dix&#xED;tque ad me: &#x2018;Ego sum I&#xE9;sus Nazar&#xE9;nus, quem tu pers&#xE9;queris.&#x2019; Et, qui mecum erant, lumen quidem vid&#xE9;runt, vocem autem non audi&#xE9;runt e&#xED;us, qui loqueb&#xE1;tur mecum. Et dixi: &#x2018;Quid f&#xE1;ciam, D&#xF3;mine?&#x2019; D&#xF3;minus autem dixit ad me: &#x2018;S&#xFA;rgens vade Dam&#xE1;scum, et ibi tibi dic&#xE9;tur de &#xF3;mnibus, quae stat&#xFA;tum est tibi, ut f&#xE1;ceres.&#x2019; Et cum non vid&#xE9;rem prae clarit&#xE1;te l&#xFA;minis ill&#xED;us, ad manum ded&#xFA;ctus a com&#xED;tibus veni Dam&#xE1;scum. Anan&#xED;as autem quidam vir religi&#xF3;sus sec&#xFA;ndum legem, testim&#xF3;nium habens ab &#xF3;mnibus habit&#xE1;ntibus Iud&#x1FD;is, v&#xE9;niens ad me et astans dixit mihi: &#x2018;Saul frater, r&#xE9;spice!&#x2019; Et ego e&#xE1;dem hora resp&#xE9;xi in eum. At ille dixit: &#x2018;Deus patrum nostr&#xF3;rum praeordin&#xE1;vit te, ut cogn&#xF3;sceres volunt&#xE1;tem e&#xED;us et vid&#xE9;res I&#xFA;stum et aud&#xED;res vocem ex ore e&#xED;us, quia eris testis illi ad omnes h&#xF3;mines e&#xF3;rum, quae vid&#xED;sti et aud&#xED;sti. Et nunc quid mor&#xE1;ris? Exs&#xFA;rgens baptiz&#xE1;re et &#xE1;blue pecc&#xE1;ta tua, invoc&#xE1;to n&#xF3;mine ips&#xED;us.&#x2019;</la></ligne>
</liturgia>
