<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (6,1-7)</la><fr>Act 6,1-7</fr></ligne>
<ligne id="1">
<la>&#xD;
In di&#xE9;bus illis, cresc&#xE9;nte n&#xFA;mero discipul&#xF3;rum, factus est murmur Graec&#xF3;rum adv&#xE9;rsus Hebr&#x1FD;os, eo quod negleger&#xE9;ntur in minist&#xE9;rio cotidi&#xE1;no v&#xED;duae e&#xF3;rum. Convoc&#xE1;ntes autem Du&#xF3;decim multit&#xFA;dinem discipul&#xF3;rum, dix&#xE9;runt: &#x201C;Non est aequum nos derelinqu&#xE9;ntes verbum Dei ministr&#xE1;re mensis; consider&#xE1;te vero, fratres, viros ex vobis boni testim&#xF3;nii septem plenos Sp&#xED;ritu et sapi&#xE9;ntia, quos constitu&#xE9;mus super hoc opus; nos vero orati&#xF3;ni et minist&#xE9;rio verbi inst&#xE1;ntes &#xE9;rimus.&#x201D;&#xA0;Et pl&#xE1;cuit sermo coram omni multit&#xFA;dine; et eleg&#xE9;runt St&#xE9;phanum, virum plenum fide et Sp&#xED;ritu Sancto, et Phil&#xED;ppum et Proch&#xF3;rum et Nican&#xF3;rem et Tim&#xF3;nem et P&#xE1;rmenam et Nicol&#xE1;um pros&#xE9;lytum Anti&#xF3;chenum,&#xA0;quos statu&#xE9;runt ante consp&#xE9;ctum apost&#xF3;lorum, et or&#xE1;ntes imposu&#xE9;runt eis manus. Et verbum Dei cresc&#xE9;bat, et multiplicab&#xE1;tur n&#xFA;merus discipul&#xF3;rum in Ierus&#xE1;lem valde; multa &#xE9;tiam turba sacerd&#xF3;tum oboedi&#xE9;bat f&#xED;dei.</la><fr>&#xD;
En ces jours l&#xE0;, le nombre des disciples croissant, il s'&#xE9;leva un murmure des Grecs contre les H&#xE9;breux, de ce que leurs veuves &#xE9;taient n&#xE9;glig&#xE9;es dans la distribution quotidienne. Choisissez donc parmi vous, fr&#xE8;res, sept hommes de bon renom, pleins de l'Esprit-Saint et de sagesse, que nous pr&#xE9;posions &#xE0; cette oeuvre. Pour nous, nous nous appliquerons enti&#xE8;rement &#xE0; la pri&#xE8;re et au minist&#xE8;re de la parole.&#xA0;Ce discours plut &#xE0; toute la multitude; et on &#xE9;lut Etienne, homme plein de foi et de l'Esprit-Saint, Philippe, Prochore, Nicanor, Timon, Parm&#xE9;nas et Nicolas, pros&#xE9;lyte d'Antioche.&#xA0;On les pr&#xE9;senta aux Ap&#xF4;tres, qui leur impos&#xE8;rent les mains en priant. Cependant la parole du Seigneur se r&#xE9;pandait de plus en plus, et le nombre des disciples augmentait beaucoup dans J&#xE9;rusalem.  Une foule consid&#xE9;rable de pr&#xEA;tres ob&#xE9;issait aussi &#xE0; la foi.</fr></ligne>
</liturgia>
