<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (18,1-15)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: App&#xE1;ruit autem ei D&#xF3;minus i&#xFA;xta Quercus Mambre sed&#xE9;nti in &#xF3;stio tabern&#xE1;culi sui in ipso ferv&#xF3;re di&#xE9;i. 2&#xA0;Cumque elev&#xE1;sset &#xF3;culos, apparu&#xE9;runt ei tres viri stantes prope eum. Quos cum vid&#xED;sset, cuc&#xFA;rrit in occ&#xFA;rsum e&#xF3;rum de &#xF3;stio tabern&#xE1;culi et ador&#xE1;vit in terram et dixit: &#x201C;D&#xF3;mine mi, si inv&#xE9;ni gr&#xE1;tiam in &#xF3;culis tuis, ne tr&#xE1;nseas servum tuum;&#xA0;affer&#xE1;tur paux&#xED;llum aquae, et lav&#xE1;te pedes vestros et requi&#xE9;scite sub &#xE1;rbore.&#xA0;Pon&#xE1;mque bucc&#xE9;llam panis, et confort&#xE1;te cor vestrum, p&#xF3;stea trans&#xED;bitis; idc&#xED;rco enim declin&#xE1;stis ad servum vestrum.&#x201D; Qui dix&#xE9;runt: &#x201C;Fac ut loc&#xFA;tus es.&#x201D; Festin&#xE1;vit &#xC1;braham in tabern&#xE1;culum ad Saram dix&#xED;tque: &#x201C;Acc&#xE9;lera, tria sata s&#xED;milae comm&#xED;sce et fac subciner&#xED;cios panes.&#x201D; Ipse vero ad arm&#xE9;ntum cuc&#xFA;rrit et tulit inde v&#xED;tulum ten&#xE9;rrimum et &#xF3;ptimum ded&#xED;tque p&#xFA;ero; qui festin&#xE1;vit et coxit illum. Tulit quoque but&#xFD;rum et lac et v&#xED;tulum, quem c&#xF3;xerat, et p&#xF3;suit coram eis. Ipse vero stabat i&#xFA;xta eos sub &#xE1;rbore; et comed&#xE9;runt. Dixer&#xFA;ntque ad eum: &#x201C;Ubi est Sara uxor tua?&#x201D; Ille resp&#xF3;ndit: &#x201C;Ecce in tabern&#xE1;culo est.&#x201D;&#xA0;Cui dixit: &#x201C;Rev&#xE9;rtens v&#xE9;niam ad te t&#xE9;mpore isto, et hab&#xE9;bit f&#xED;lium Sara uxor tua.&#x201D; Quo aud&#xED;to, Sara risit ad &#xF3;stium tabern&#xE1;culi, quod erat post eum. Erant autem ambo senes provect&#x1FD;que aet&#xE1;tis, et des&#xED;erant Sarae f&#xED;eri muli&#xE9;bria.&#xA0;Quae risit occ&#xFA;lte dicens: &#x201C;P&#xF3;stquam cons&#xE9;nui, et d&#xF3;minus meus v&#xE9;tulus est, vol&#xFA;ptas mihi erit?&#x201D; Dixit autem D&#xF3;minus ad &#xC1;braham: &#x201C;qu&#xE1;re risit Sara dicens: &#x2018;Num vere parit&#xFA;ra sum anus?&#x2019;&#xA0;Numquid D&#xF3;mino est quidquam diff&#xED;cile? Rev&#xE9;rtar ad te hoc e&#xF3;dem t&#xE9;mpore, et hab&#xE9;bit Sara f&#xED;lium.&#x201D;&#xA0;Neg&#xE1;vit Sara dicens: &#x201C;Non risi&#x201D;, tim&#xF3;re pert&#xE9;rrita. Ille autem dixit: &#x201C;Non; sed ris&#xED;sti.&#x201D;</la></ligne>
</liturgia>
