<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (41,55-57;42,5-7a. 17-24a)</la><fr>Gen&#xE8;se (41,55-57;42,5-7a. 17-24a)</fr></ligne>
<ligne id="1">
<la>&#xD;
In di&#xE9;bus illis: Esuri&#xE9;nte terra Aegypti, clam&#xE1;vit p&#xF3;pulus ad phara&#xF3;nem alim&#xE9;nta petens. Quibus ille resp&#xF3;ndit: &#x201C;Ite ad I&#xF3;seph et, quidquid vobis d&#xED;xerit, f&#xE1;cite.&#x201D;&#xA0;Et inv&#xE1;luit fames in omni terra Aeg&#xFD;pti; aperu&#xED;tque I&#xF3;seph univ&#xE9;rsa h&#xF3;rrea et vend&#xE9;bat Aeg&#xFD;ptiis; nam et illos oppr&#xE9;sserat fames. Omn&#xE9;sque prov&#xED;nciae veni&#xE9;bant in Aeg&#xFD;ptum, ut &#xE9;merent escas apud I&#xF3;seph, quia in&#xF3;pia inval&#xFA;erat in univ&#xE9;rsa terra. Et ingr&#xE9;ssi sunt f&#xED;lii Iacob terram Aeg&#xFD;pti cum &#xE1;liis, qui perg&#xE9;bant ad em&#xE9;ndum. Erat autem fames in terra Ch&#xE1;naan. Et I&#xF3;seph erat princeps in terra Aeg&#xFD;pti, atque ad e&#xED;us nutum frum&#xE9;nta p&#xF3;pulis vendeb&#xE1;ntur. Cumque ven&#xED;ssent et ador&#xE1;ssent eum fratres sui proni in terram, &#xA0;et agnov&#xED;sset eos, quasi ad ali&#xE9;nos d&#xFA;rius loqueb&#xE1;tur int&#xE9;rrogans eos: &#x201C;Unde ven&#xED;stis?&#x201D;. Tr&#xE1;didit ergo illos cust&#xF3;diae tribus di&#xE9;bus. &#xA0;Die autem t&#xE9;rtio ed&#xFA;ctis de c&#xE1;rcere, ait: &#x201C;F&#xE1;cite, quae dixi, et viv&#xE9;tis; Deum enim t&#xED;meo. Si sinc&#xE9;ri estis, frater vester unus lig&#xE9;tur in c&#xE1;rcere; vos autem &#xE1;bite et ferte frum&#xE9;nta, quae em&#xED;stis, in domos vestras, et fratrem vestrum m&#xED;nimum ad me add&#xFA;cite, ut possim vestros prob&#xE1;re serm&#xF3;nes, et non mori&#xE1;mini.&#x201D; Fec&#xE9;runt, ut d&#xED;xerat, et loc&#xFA;ti sunt ad &#xED;nvicem: &#x201C;M&#xE9;rito haec p&#xE1;timur, quia pecc&#xE1;vimus in fratrem nostrum vid&#xE9;ntes ang&#xFA;stiam &#xE1;nimae ill&#xED;us, cum deprecar&#xE9;tur nos, et non aud&#xED;vimus. Idc&#xED;rco venit super nos ista tribul&#xE1;tio.&#x201D; Et Ruben ait: &#x201C;N&#xFA;mquid non dixi vobis: Nol&#xED;te pecc&#xE1;re in p&#xFA;erum? Et non aud&#xED;stis me. En sanguis e&#xED;us exqu&#xED;ritur.&#x201D; &#xA0;Nesci&#xE9;bant autem quod intell&#xE9;geret I&#xF3;seph, eo quod per interpr&#xE9;tem loqueb&#xE1;tur ad eos.&#xA0;Avert&#xED;tque se par&#xFA;mper et flevit; </la><fr>&#xD;
En ces jours l&#xE0; : Quand le peuple de ce pays fut aussi press&#xE9; de la famine, il cria vers le Pharaon et lui demanda de quoi vivre. Mais il leur dit: Allez &#xE0; Joseph, et faites tout ce qu'il vous dira. Cependant la famine croissait tous les jours dans toute la terre; et Joseph, ouvrant tous les greniers, vendait du bl&#xE9; aux &#xC9;gyptiens, parce qu'ils &#xE9;taient tourment&#xE9;s eux-m&#xEA;mes de la famine. Et on venait de toutes les provinces en Egypte pour acheter de quoi vivre, et pour trouver quelque soulagement dans la rigueur de cette famine.</fr></ligne>
<ligne id="2"><fr>&#xD;
</fr></ligne></liturgia>
