<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (1,1-19)
</la></ligne>
<ligne id="1">
<la>In princ&#xED;pio cre&#xE1;vit Deus caelum et terram. Terra autem erat in&#xE1;nis et v&#xE1;cua, et t&#xE9;nebrae super f&#xE1;ciem ab&#xFD;ssi, et sp&#xED;ritus Dei fereb&#xE1;tur super aquas. Dix&#xED;tque Deus: &#x201C;Fiat lux.&#x201D; Et facta est lux. Et vidit Deus lucem quod esset bona et div&#xED;sit Deus lucem ac t&#xE9;nebras. Appellav&#xED;tque Deus lucem Diem et t&#xE9;nebras Noctem. Fact&#xFA;mque est v&#xE9;spere et mane, dies unus.&#xA0;Dixit quoque Deus: &#x201C;Fiat firmam&#xE9;ntum in m&#xE9;dio aqu&#xE1;rum et d&#xED;vidat aquas ab aquis.&#x201D;&#xA0;Et fecit Deus firmam&#xE9;ntum divis&#xED;tque aquas, quae erant sub firmam&#xE9;nto, ab his, quae erant super firmam&#xE9;ntum. Et factum est ita. Vocav&#xED;tque Deus firmam&#xE9;ntum Caelum. Et factum est v&#xE9;spere et mane, dies sec&#xFA;ndus. Dixit vero Deus: &#x201C;Congreg&#xE9;ntur aquae, quae sub caelo sunt, in locum unum, et app&#xE1;reat &#xE1;rida.&#x201D; Fact&#xFA;mque est ita.&#xA0;Et voc&#xE1;vit Deus &#xE1;ridam Terram congregation&#xE9;sque aqu&#xE1;rum appell&#xE1;vit M&#xE1;ria. Et vidit Deus quod esset bonum. Et ait Deus: &#x201C;G&#xE9;rminet terra herbam vir&#xE9;ntem et herbam faci&#xE9;ntem semen et lignum pom&#xED;ferum f&#xE1;ciens fructum i&#xFA;xta genus suum, cu&#xED;us semen in semet&#xED;pso sit super terram.&#x201D; Et factum est ita. Et pr&#xF3;tulit terra herbam vir&#xE9;ntem et herbam affer&#xE9;ntem semen i&#xFA;xta genus suum lign&#xFA;mque f&#xE1;ciens fructum, qui habet in semet&#xED;pso sem&#xE9;ntem sec&#xFA;ndum sp&#xE9;ciem suam. Et vidit Deus quod esset bonum. Et factum est v&#xE9;spere et mane, dies t&#xE9;rtius. Dixit autem Deus: &#x201C;Fiant lumin&#xE1;ria in firmam&#xE9;nto caeli, ut d&#xED;vidant diem ac noctem et sint in signa et t&#xE9;mpora et dies et annos,&#xA0;ut l&#xFA;ceant in firmam&#xE9;nto caeli et ill&#xFA;minent terram.&#x201D; Et factum est ita. Fec&#xED;tque Deus duo magna lumin&#xE1;ria: lumin&#xE1;re ma&#xED;us, ut prae&#xE9;sset di&#xE9;i, et lumin&#xE1;re minus, ut prae&#xE9;sset nocti, et stellas.&#xA0;Et p&#xF3;suit eas Deus in firmam&#xE9;nto caeli, ut luc&#xE9;rent super terram et prae&#xE9;ssent di&#xE9;i ac nocti et div&#xED;derent lucem ac t&#xE9;nebras. Et vidit Deus quod esset bonum. Et factum est v&#xE9;spere et mane, dies quartus.</la></ligne>
</liturgia>
