<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Daniel (7,15-27)
</la></ligne>
<ligne id="1">
<la>H&#xF3;rruit sp&#xED;ritus meus: ego D&#xE1;niel t&#xE9;rritus sum in his, et visi&#xF3;nes c&#xE1;pitis mei conturbav&#xE9;runt me.&#xA0;Acc&#xE9;ssi ad unum de assist&#xE9;ntibus et verit&#xE1;tem quaer&#xE9;bam ab eo de &#xF3;mnibus his; qui dixit mihi et interpretati&#xF3;nem serm&#xF3;num ed&#xF3;cuit me:&#xA0;&#x201C;Hae b&#xE9;stiae magnae qu&#xE1;ttuor, qu&#xE1;ttuor regna cons&#xFA;rgent de terra;&#xA0;susc&#xED;pient autem regnum sancti Dei alt&#xED;ssimi et obtin&#xE9;bunt regnum usque in s&#x1FD;culum et s&#x1FD;culum saecul&#xF3;rum.&#x201D; Post hoc v&#xF3;lui dilig&#xE9;nter d&#xED;scere de b&#xE9;stia quarta, quae erat diss&#xED;milis valde ab &#xF3;mnibus his et terr&#xED;bilis nimis, dentes f&#xE9;rrei et ungues e&#xED;us &#x1FD;rei, c&#xF3;medens et comm&#xED;nuens et rel&#xED;quias p&#xE9;dibus suis conc&#xFA;lcans,&#xA0;et de c&#xF3;rnibus decem, quae hab&#xE9;bat in c&#xE1;pite, et de &#xE1;lio, quod ortum f&#xFA;erat ante, et cec&#xED;derant tria c&#xF3;rnua, de cornu illo, quod hab&#xE9;bat &#xF3;culos et os loquens gr&#xE1;ndia et ma&#xED;us erat c&#xE9;teris. Aspici&#xE9;bam, et ecce cornu illud faci&#xE9;bat bellum adv&#xE9;rsus sanctos et praeval&#xE9;bat eis,&#xA0;donec venit Ant&#xED;quus di&#xE9;rum et iud&#xED;cium dedit sanctis Exc&#xE9;lsi, et tempus adv&#xE9;nit, et regnum obtinu&#xE9;runt sancti.&#xA0;Et sic ait: &#x201C;B&#xE9;stia quarta regnum quartum erit in terra, quod ma&#xED;us erit &#xF3;mnibus regnis et devor&#xE1;bit univ&#xE9;rsam terram et conculc&#xE1;bit et comm&#xED;nuet eam. Porro c&#xF3;rnua decem regni decem reges erunt; et &#xE1;lius cons&#xFA;rget post eos et ipse pot&#xE9;ntior erit pri&#xF3;ribus et tres reges humili&#xE1;bit&#xA0;et serm&#xF3;nes contra Exc&#xE9;lsum loqu&#xE9;tur et sanctos Alt&#xED;ssimi c&#xF3;nteret et put&#xE1;bit quod possit mut&#xE1;re t&#xE9;mpora et legem, et trad&#xE9;ntur in manu e&#xED;us usque ad tempus et t&#xE9;mpora et dim&#xED;dium t&#xE9;mporis;&#xA0;et iud&#xED;cium sed&#xE9;bit, et pot&#xE9;ntiam e&#xED;us &#xE1;uferent, ut conter&#xE1;tur et disp&#xE9;reat usque in finem; regnum autem et pot&#xE9;stas et magnit&#xFA;do regn&#xF3;rum, quae sunt subter omne caelum, detur p&#xF3;pulo sanct&#xF3;rum Alt&#xED;ssimi, cu&#xED;us regnum regnum sempit&#xE9;rnum est, et omnes reges s&#xE9;rvient ei et ob&#xF3;edient&#x201D;.&#x201D;</la></ligne>
</liturgia>
