<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum III (17,17-24)
</la><fr>Rois III (17,17-24)</fr></ligne>
<ligne id="1">
<la>In diebus illis: Aegrot&#xE1;vit f&#xED;lius mul&#xED;eris matris fam&#xED;liae; et erat languor fortis nimis, ita ut non reman&#xE9;ret in eo h&#xE1;litus. Dixit ergo ad El&#xED;am: &#x201C;Quid mihi et tibi, vir Dei? Ingr&#xE9;ssus es ad me, ut rememorar&#xE9;ntur iniquit&#xE1;tes meae, et interf&#xED;ceres f&#xED;lium meum?&#x201D; Et ait ad eam: &#x201C;Da mihi f&#xED;lium tuum&#x201D;. Tul&#xED;tque eum de sinu ill&#xED;us et port&#xE1;vit in cen&#xE1;culum, ubi ipse man&#xE9;bat, et p&#xF3;suit super l&#xE9;ctulum suum; clamav&#xED;tque ad D&#xF3;minum et dixit: &#x201C;D&#xF3;mine Deus meus, eti&#xE1;mne v&#xED;duam, apud quam ego ut hospes h&#xE1;bito, afflix&#xED;sti, ut interf&#xED;ceres f&#xED;lium e&#xED;us?&#x201D; Et exp&#xE1;ndit se atque mensus est super p&#xFA;erum tribus v&#xED;cibus et clam&#xE1;vit ad D&#xF3;minum et ait: &#x201C;D&#xF3;mine Deus meus, revert&#xE1;tur, oro, &#xE1;nima p&#xFA;eri hu&#xED;us in v&#xED;scera e&#xED;us&#x201D;. Et exaud&#xED;vit D&#xF3;minus vocem El&#xED;ae, et rev&#xE9;rsa est &#xE1;nima p&#xFA;eri intra eum, et rev&#xED;xit. Tul&#xED;tque El&#xED;as p&#xFA;erum et dep&#xF3;suit eum de cen&#xE1;culo in inferi&#xF3;rem domum et tr&#xE1;didit matri suae et ait illi: &#x201C;En vivit f&#xED;lius tuus&#x201D;. Dix&#xED;tque m&#xFA;lier ad El&#xED;am: &#x201C;Nunc in isto cogn&#xF3;vi qu&#xF3;niam vir Dei es tu, et verbum D&#xF3;mini in ore tuo verum est&#x201D;.</la><fr>&#xD;
En ces jours l&#xE0; : il arriva que le fils de d'une femme m&#xE8;re de famille devint malade, et sa maladie fut si violente qu'il ne resta plus en lui de respiration. Cette femme dit donc &#xE0; Elie&#xA0;: Qu'y a-t-il de commun entre vous et moi, homme de Dieu? Etes-vous venu chez moi pour renouveler la m&#xE9;moire de mes p&#xE9;ch&#xE9;s, et pour faire mourir mon fils? &#xA0;Elie lui dit&#xA0;: Donnez-moi votre fils. Et l'ayant pris d'entre ses bras, il le porta dans la chambre o&#xF9; il demeurait, et il le mit sur son lit. Il cria ensuite au Seigneur, et il Lui dit&#xA0;: Seigneur mon Dieu, avez-Vous aussi afflig&#xE9; cette veuve, qui a soin de me nourrir comme elle peut, jusqu'&#xE0; faire mourir son fils? Apr&#xE8;s cela il s'&#xE9;tendit sur l'enfant par trois fois en se mesurant &#xE0; son petit corps, et il cria au Seigneur et Lui dit&#xA0;: Seigneur mon Dieu, faites, je Vous prie, que l'&#xE2;me de cet enfant rentre dans son corps. Et le Seigneur exau&#xE7;a la voix d'Elie; l'&#xE2;me de l'enfant rentra en lui, et il recouvra la vie. Et Elie prit l'enfant, le descendit de sa chambre au bas de la maison, le mit entre les mains de sa m&#xE8;re et lui dit&#xA0;: Voici que votre fils est vivant. La femme r&#xE9;pondit &#xE0; Elie&#xA0;: Je reconnais maintenant &#xE0; cette action que vous &#xEA;tes un homme de Dieu, et que la parole du Seigneur est v&#xE9;ritable dans votre bouche.</fr></ligne>
<ligne id="2">
<en>&#xA0;&#xE1;lium autem apost&#xF3;lorum non vidi, nisi Iac&#xF3;bum fratrem D&#xF3;mini."</en></ligne>
</liturgia>
