<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Eph 3,8-12.14-19</la><fr>Eph 3,8-12.14-19</fr></ligne><ligne id="1"><la>&#xD;
Fratres: Mihi &#xF3;mnium sanct&#xF3;rum m&#xED;nimo data est gr&#xE1;tia haec: g&#xE9;ntibus evangeliz&#xE1;re investig&#xE1;biles div&#xED;tias Christi et illumin&#xE1;re omnes, quae sit dispens&#xE1;tio myst&#xE9;rii absc&#xF3;nditi a s&#x1FD;culis in Deo, qui &#xF3;mnia cre&#xE1;vit, ut innot&#xE9;scat nunc princip&#xE1;tibus et potest&#xE1;tibus in cael&#xE9;stibus per eccl&#xE9;siam multif&#xF3;rmis sapi&#xE9;ntia Dei, sec&#xFA;ndum prop&#xF3;situm saecul&#xF3;rum, quod fecit in Christo I&#xE9;su D&#xF3;mino nostro, in quo hab&#xE9;mus fid&#xFA;ciam et acc&#xE9;ssum in confid&#xE9;ntia per fidem e&#xED;us. Hu&#xED;us rei gr&#xE1;tia flecto g&#xE9;nua mea ad Patrem, ex quo omnis pat&#xE9;rnitas in caelis et in terra nomin&#xE1;tur, ut det vobis sec&#xFA;ndum div&#xED;tias gl&#xF3;riae suae virt&#xFA;te corrobor&#xE1;ri per Sp&#xED;ritum e&#xED;us in interi&#xF3;rem h&#xF3;minem, habit&#xE1;re Christum per fidem in c&#xF3;rdibus vestris, in carit&#xE1;te radic&#xE1;ti et fund&#xE1;ti, ut vale&#xE1;tis compreh&#xE9;ndere cum &#xF3;mnibus sanctis quae sit latit&#xFA;do et longit&#xFA;do et subl&#xED;mitas et prof&#xFA;ndum, scire &#xE9;tiam superemin&#xE9;ntem sci&#xE9;ntiae carit&#xE1;tem Christi, ut imple&#xE1;mini in omnem plenit&#xFA;dinem Dei.</la><fr>&#xD;
Fr&#xE8;res : A moi, le plus petit de tous les saints, a &#xE9;t&#xE9; accord&#xE9;e cette gr&#xE2;ce d'annoncer parmi les Gentils les richesses incommensurables du Christ, et de mettre en lumi&#xE8;re devant tous quelle est l'&#xE9;conomie du myst&#xE8;re cach&#xE9; d&#xE8;s l'origine des si&#xE8;cles en Dieu, qui a cr&#xE9;&#xE9; toutes choses; afin que les principaut&#xE9;s et les puissances, dans les Cieux, connaissent par l'Eglise la sagesse infiniment vari&#xE9;e de Dieu, selon le dessein &#xE9;ternel qu'Il a form&#xE9; en J&#xE9;sus-Christ Notre-Seigneur, en qui nous avons la libert&#xE9; de nous approcher de Dieu avec confiance, par la foi en Lui. A cause de cela je fl&#xE9;chis les genoux devant le P&#xE8;re de notre Seigneur J&#xE9;sus-Christ,duquel toute paternit&#xE9; dans les Cieux et sur la terre tire son nom, pour qu'Il vous donne, selon les richesses de Sa gloire, d'&#xEA;tre puissamment fortifi&#xE9;s par Son Esprit dans l'homme int&#xE9;rieur; qu'Il fasse que le Christ habite par la foi dans vos coeurs, afin qu'&#xE9;tant enracin&#xE9;s et fond&#xE9;s dans la charit&#xE9;, vous puissiez comprendre, avec tous les saints, quelle est la largeur, et la longueur, et la hauteur, et la profondeur, et conna&#xEE;tre l'amour du Christ, qui surpasse toute connaissance, de sorte que vous soyez remplis de toute la pl&#xE9;nitude de Dieu.</fr></ligne><ligne id="3"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="3"><fr>&#xD;
</fr></ligne><ligne id="4"><fr>&#xD;
</fr></ligne><ligne id="5"><fr>&#xD;
</fr></ligne><ligne id="6"><fr>&#xD;
</fr></ligne></liturgia>
