<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum I (18,6-9;19,1-7) 
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Cum red&#xED;ret David, perc&#xFA;sso Philisth&#x1FD;o, egr&#xE9;ssae sunt mul&#xED;eres de univ&#xE9;rsis &#xFA;rbibus Israel cant&#xE1;ntes chor&#xF3;sque duc&#xE9;ntes in occ&#xFA;rsum Saul regis in t&#xFD;mpanis et in c&#xE1;nticis laet&#xED;tiae et in sistris. Et praecin&#xE9;bant mul&#xED;eres lud&#xE9;ntes atque dic&#xE9;ntes: &#x201C;Perc&#xFA;ssit Saul m&#xED;lia sua, et David decem m&#xED;lia sua.&#x201D; Ir&#xE1;tus est autem Saul nimis, et displ&#xED;cuit in &#xF3;culis e&#xED;us iste sermo, dix&#xED;tque: &#x201C;Ded&#xE9;runt David decem m&#xED;lia et mihi ded&#xE9;runt m&#xED;lia; quid ei s&#xFA;perest nisi solum regnum?&#x201D; Non rectis ergo &#xF3;culis Saul aspici&#xE9;bat David ex die illa et de&#xED;nceps. Loc&#xFA;tus est autem Saul ad Ion&#xE1;than f&#xED;lium suum et ad omnes servos suos de occisi&#xF3;ne David; porro Ion&#xE1;than f&#xED;lius Saul dilig&#xE9;bat David valde. Et indic&#xE1;vit Ion&#xE1;than David dicens: &#x201C;qu&#x1FD;rit Saul pater meus occ&#xED;dere te; quapr&#xF3;pter obs&#xE9;rva te, quaeso, mane; et man&#xE9;bis clam et absc&#xF3;nderis. Ego autem egr&#xE9;diens stabo i&#xFA;xta patrem meum in agro, ubic&#xFA;mque f&#xFA;eris; et ego loquar de te ad patrem meum et, quodc&#xFA;mque v&#xED;dero, nunti&#xE1;bo tibi.&#x201D; Loc&#xFA;tus est ergo Ion&#xE1;than de David bona ad Saul patrem suum dix&#xED;tque ad eum: &#x201C;Ne peccet rex in servum suum David, quia non pecc&#xE1;vit tibi, et &#xF3;pera e&#xED;us bona sunt tibi valde. Et p&#xF3;suit &#xE1;nimam suam in manu sua et perc&#xFA;ssit Philisth&#x1FD;um, et fecit D&#xF3;minus vict&#xF3;riam magnam univ&#xE9;rso Isr&#x1FD;li; vid&#xED;sti et laet&#xE1;tus es. Quare ergo peccas in s&#xE1;nguine inn&#xF3;xio interf&#xED;ciens David, qui est absque culpa?&#x201D; Quod cum aud&#xED;sset Saul, plac&#xE1;tus voce Ion&#xE1;than iur&#xE1;vit: &#x201C;V&#xED;vit D&#xF3;minus quia non occid&#xE9;tur.&#x201D; Voc&#xE1;vit &#xED;taque Ion&#xE1;than David et indic&#xE1;vit ei &#xF3;mnia verba haec; et introd&#xFA;xit lon&#xE1;than David ad Saul, et fuit ante eum, sicut f&#xFA;erat heri et nudiust&#xE9;rtius.</la></ligne>
</liturgia>
