<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (23,1-4.19;24,1-8.62-67)</la><fr>Gen&#xE8;se (23,1-4.19;24,1-8.62-67)</fr></ligne>
<ligne id="1">
<la>&#xD;
Vixit Sara centum vig&#xED;nti septem annis et m&#xF3;rtua est in Cariath&#xE1;rbe, quae est Hebron, in terra Ch&#xE1;naan; ven&#xED;tque &#xC1;braham, ut pl&#xE1;ngeret et fleret eam. Cumque surrex&#xED;sset ab off&#xED;cio f&#xFA;neris, loc&#xFA;tus est ad f&#xED;lios Heth dicens: &#x201C;Adv&#xE9;na sum et inqu&#xED;linus apud vos; date mihi possessi&#xF3;nem sep&#xFA;lcri vob&#xED;scum, ut sep&#xE9;liam m&#xF3;rtuum meum.&#x201D; De&#xED;nde sepel&#xED;vit &#xC1;braham Saram ux&#xF3;rem suam in spel&#xFA;nca agri M&#xE1;chpela, qui respici&#xE9;bat Mambre &#x2013; haec est Hebron &#x2013; in terra Ch&#xE1;naan. Erat autem &#xC1;braham senex dier&#xFA;mque mult&#xF3;rum; et D&#xF3;minus in cunctis bened&#xED;xerat ei. Dix&#xED;tque &#xC1;braham ad servum seni&#xF3;rem domus suae, qui pr&#x1FD;erat &#xF3;mnibus, quae hab&#xE9;bat: &#x201C;P&#xF3;ne manum tuam subter femur meum, ut adi&#xFA;rem te per D&#xF3;minum, Deum caeli et Deum terrae, ut non acc&#xED;pias ux&#xF3;rem f&#xED;lio meo de fili&#xE1;bus Chananae&#xF3;rum, inter quos h&#xE1;bito; sed ad terram et cognati&#xF3;nem meam proficisc&#xE1;ris et inde acc&#xED;pias ux&#xF3;rem f&#xED;lio meo &#xCD;saac.&#x201D; Resp&#xF3;ndit servus: &#x201C;Si nol&#xFA;erit m&#xFA;lier ven&#xED;re mecum in terram hanc, num red&#xFA;cere d&#xE9;beo f&#xED;lium tuum ad terram, a quo tu egr&#xE9;ssus es?&#x201D; Dixit &#xC1;braham: &#x201C;C&#xE1;ve, ne quando red&#xFA;cas illuc f&#xED;lium meum. D&#xF3;minus, Deus caeli, qui tulit me de domo patris mei et de terra nativit&#xE1;tis meae, qui loc&#xFA;tus est mihi et iur&#xE1;vit mihi dicens: &#x2018;S&#xE9;mini tuo dabo terram hanc&#x2019;, ipse mittet &#xE1;ngelum suum coram te, et acc&#xED;pies inde ux&#xF3;rem f&#xED;lio meo. Sin autem nol&#xFA;erit m&#xFA;lier sequi te, non ten&#xE9;beris iuram&#xE9;nto; f&#xED;lium tantum meum ne red&#xFA;cas illuc.&#x201D; Et post multum temporis, &#xCD;saac v&#xE9;nerat a regi&#xF3;ne p&#xFA;tei Laha&#xED;roi et habit&#xE1;bat in terra Nageb. Et egr&#xE9;ssus est &#xCD;saac ad lament&#xE1;ndum in agro, inclin&#xE1;ta iam die. Cumque lev&#xE1;sset &#xF3;culos, vidit c&#xE1;melos veni&#xE9;ntes. Reb&#xE9;cca quoque lev&#xE1;vit &#xF3;culos et vidit &#xCD;saac; descend&#xED;tque de c&#xE1;melo et ait ad p&#xFA;erum: &#x201C;Quis est ille homo, qui venit per agrum in occ&#xFA;rsum nobis?&#x201D; Dix&#xED;tque ei: &#x201C;Ipse est d&#xF3;minus meus.&#x201D; At illa tollens cito velum op&#xE9;ruit se. Servus autem cuncta, quae g&#xE9;sserat, narr&#xE1;vit &#xCD;saac; qui introd&#xFA;xit eam in tabern&#xE1;culum Sarae matris suae et acc&#xE9;pit Reb&#xE9;ccam ux&#xF3;rem; et dil&#xE9;xit eam et consol&#xE1;tus est a morte matris suae.</la><fr>&#xD;
Sara, ayant v&#xE9;cu cent vingt-sept ans, mourut dans la ville d'Arb&#xE9;e, qui est la m&#xEA;me qu'H&#xE9;bron, au pays de Chanaan. Abraham la pleura, et en fit le deuil. Et s'&#xE9;tant lev&#xE9;, apr&#xE8;s s'&#xEA;tre acquitt&#xE9; de ce devoir qu'on rend aux morts, il vint parler aux enfants de Heth, et il leur dit:&#xA0;Je suis parmi vous un &#xE9;tranger et un voyageur; donnez-moi droit de s&#xE9;pulture au milieu de vous, afin que j'enterre la personne qui m'est morte. Abraham enterra donc sa femme Sara dans la caverne double du champ qui regarde Mambr&#xE9;, o&#xF9; est la ville d'H&#xE9;bron, au pays de Chanaan. Or Abraham &#xE9;tait vieux et fort avanc&#xE9; en &#xE2;ge, et le Seigneur l'avait b&#xE9;ni en toutes choses. Il dit donc au plus ancien de ses serviteurs, qui avait l'intendance sur toute sa maison: Mets ta main sous ma cuisse, Afin que je te fasse jurer par le Seigneur, le Dieu du ciel et de la terre, que tu ne prendras aucune des filles des Chanan&#xE9;ens parmi lesquels j'habite, pour la faire &#xE9;pouser &#xE0; mon fils; Mais que tu iras au pays o&#xF9; sont mes parents, afin d'y prendre une femme pour mon fils Isaac. Son serviteur lui r&#xE9;pondit: Si la fille ne veut pas venir en ce pays-ci avec moi, voulez-vous que je ram&#xE8;ne votre fils au lieu d'o&#xF9; vous &#xEA;tes sorti? Abraham lui r&#xE9;pondit: Garde-toi bien de ramener jamais mon fils en ce pays-l&#xE0;. Le Seigneur, le Dieu du ciel, qui m'a tir&#xE9; de la maison de mon p&#xE8;re et du pays de ma naissance, qui m'a parl&#xE9; et qui m'a jur&#xE9; en me disant: Je donnerai ce pays &#xE0; votre race, enverra Lui-m&#xEA;me Son Ange devant toi, afin que tu prennes une femme de ce pays-l&#xE0; pour mon fils. Que si la fille ne veut pas te suivre, tu ne seras point oblig&#xE9; &#xE0; ton serment. Seulement ne ram&#xE8;ne jamais mon fils en ce pays-l&#xE0;. En ce m&#xEA;me temps, Isaac se promenait dans le chemin qui m&#xE8;ne au puits appel&#xE9; le Puits de Celui qui vit et qui voit, car il demeurait au pays du midi. Il &#xE9;tait alors sorti dans les champs pour m&#xE9;diter, le jour &#xE9;tant sur son d&#xE9;clin. Et ayant lev&#xE9; les yeux, il vit de loin venir les chameaux. R&#xE9;becca, ayant aussi aper&#xE7;u Isaac, descendit de dessus son chameau, Et elle dit au serviteur: Quel est cet homme qui vient le long des champs au-devant de nous? C'est mon ma&#xEE;tre, lui dit-il. Elle prit aussit&#xF4;t son voile, et se couvrit. Le serviteur alla cependant dire &#xE0; Isaac tout ce qu'il avait fait. Alors Isaac la fit entrer dans la tente de Sara sa m&#xE8;re, et la prit pour femme; et l'affection qu'il eut pour elle fut si grande, qu'elle temp&#xE9;ra la douleur que la mort de sa m&#xE8;re lui avait caus&#xE9;e.</fr></ligne>
<ligne id="2">
<en>et, qui bened&#xED;xerit tibi, sit bened&#xED;ctus!&#x201D;"</en><la>&#xD;
</la><fr>&#xD;
</fr></ligne>
<ligne id="3"><fr>&#xD;
</fr></ligne><ligne id="4"><fr>&#xD;
</fr></ligne></liturgia>
