<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ad Corinthios II (6,1-10)</la><fr>Corinthiens II (6-10)</fr></ligne>
<ligne id="1">
<la>&#xD;
Fratres: Adiuv&#xE1;ntes, et exhort&#xE1;mur, ne in v&#xE1;cuum gr&#xE1;tiam Dei recipi&#xE1;tis &#x2013; ait enim: &#x201C;Temp&#xF3;re acc&#xE9;pto exaud&#xED;vi te et in die sal&#xFA;tis adi&#xFA;vi te&#x201D;; ecce nunc tempus accept&#xE1;bile, ecce nunc dies sal&#xFA;tis &#x2013; n&#xE9;mini dantes ullam offensi&#xF3;nem, ut non vituper&#xE9;tur minist&#xE9;rium,&#xA0;sed in &#xF3;mnibus exhib&#xE9;ntes nosmet&#xED;psos sicut Dei min&#xED;stros in multa pati&#xE9;ntia, in tribulati&#xF3;nibus, in necessit&#xE1;tibus, in ang&#xFA;stiis, in plagis, in carc&#xE9;ribus, in sediti&#xF3;nibus, in lab&#xF3;ribus, in vig&#xED;liis, in iei&#xFA;niis,&#xA0;in castit&#xE1;te, in sci&#xE9;ntia, in longanimit&#xE1;te, in suavit&#xE1;te, in Sp&#xED;ritu Sancto, in carit&#xE1;te non ficta, in verbo verit&#xE1;tis, in virt&#xFA;te Dei; per arma iust&#xED;tiae a dextris et sin&#xED;stris,&#xA0;per gl&#xF3;riam et ignobilit&#xE1;tem, per inf&#xE1;miam et bonam famam; ut seduct&#xF3;res, et ver&#xE1;ces; sicut qui ign&#xF3;ti, et c&#xF3;gniti; quasi mori&#xE9;ntes, et ecce v&#xED;vimus; ut castig&#xE1;ti, et non mortific&#xE1;ti;&#xA0;quasi tristes, semper autem gaud&#xE9;ntes; sicut eg&#xE9;ntes, multos autem locuplet&#xE1;ntes; tamquam nihil hab&#xE9;ntes, et &#xF3;mnia possid&#xE9;ntes.</la><fr>&#xD;
Fr&#xE8;res : Etant les coop&#xE9;rateurs de Dieu, nous vous exhortons &#xE0; ne pas recevoir en vain la gr&#xE2;ce de Dieu. Car Il dit: Au temps favorable Je t'ai exauc&#xE9;, et au jour du salut Je t'ai secouru.  Voici maintenant le temps favorable; voici maintenant le jour du salut. Ne donnons &#xE0; personne aucun scandale, afin que notre minist&#xE8;re ne soit pas d&#xE9;cri&#xE9;; mais montrons-nous en toutes choses comme des ministres de Dieu, par une grande patience dans les tribulations, dans les d&#xE9;tresses, dans les angoisses, dans les coups, dans les prisons, dans les s&#xE9;ditions, dans les travaux, dans les veilles, dans les je&#xFB;nes, par la chastet&#xE9;, par la science, par la longanimit&#xE9;, par la bont&#xE9;, par les fruits de l'Esprit-Saint, par une charit&#xE9; sinc&#xE8;re, par la parole de v&#xE9;rit&#xE9;, par la force de Dieu, par les armes de la justice &#xE0; droite et &#xE0; gauche, dans la gloire et l'ignominie, dans la mauvaise et la bonne r&#xE9;putation; comme des s&#xE9;ducteurs, et pourtant v&#xE9;ridiques; comme inconnus, et pourtant bien connus; comme mourants, et voici que nous vivons; comme ch&#xE2;ti&#xE9;s, mais non mis &#xE0; mort; comme tristes, et toujours dans la joie; comme pauvres, et enrichissant beaucoup d'autres; comme n'ayant rien, et poss&#xE9;dant tout.</fr></ligne>
<ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
