<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum I (8,4-7.10-22a)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis :Congreg&#xE1;ti ergo univ&#xE9;rsi mai&#xF3;res natu Israel ven&#xE9;runt ad S&#xE1;muel in Rama dixer&#xFA;ntque ei: &#x201C;Ecce tu senu&#xED;sti, et f&#xED;lii tui non &#xE1;mbulant in viis tuis; nunc ergo const&#xED;tue nobis regem, ut i&#xFA;dicet nos, sicut univ&#xE9;rsae habent nati&#xF3;nes.&#x201D; Displicu&#xED;tque sermo in &#xF3;culis Sam&#xFA;elis, eo quod dix&#xED;ssent: &#x201C;Da nobis regem, ut i&#xFA;dicet nos.&#x201D; Et or&#xE1;vit S&#xE1;muel ad D&#xF3;minum. Dixit autem D&#xF3;minus ad S&#xE1;muel: &#x201C;Audi vocem p&#xF3;puli in &#xF3;mnibus, quae loqu&#xFA;ntur tibi; non enim te abiec&#xE9;runt, sed me abiec&#xE9;runt, ne regnem super eos. Dixit &#xED;taque S&#xE1;muel &#xF3;mnia verba D&#xF3;mini ad p&#xF3;pulum, qui pet&#xED;erat a se regem, et ait: &#x201C;Hoc erit ius regis, qui imperat&#xFA;rus est vobis: F&#xED;lios vestros tollet et ponet in c&#xFA;rribus suis faci&#xE9;tque sibi &#xE9;quites, et current ante quadr&#xED;gas e&#xED;us; et const&#xED;tuet sibi trib&#xFA;nos et centuri&#xF3;nes et arat&#xF3;res agr&#xF3;rum su&#xF3;rum et mess&#xF3;res s&#xE9;getum et fabros arm&#xF3;rum et c&#xFA;rruum su&#xF3;rum. F&#xED;lias quoque vestras f&#xE1;ciet sibi unguent&#xE1;rias et foc&#xE1;rias et pan&#xED;ficas.&#xA0;Agros quoque vestros et v&#xED;neas et oliv&#xE9;ta &#xF3;ptima tollet et dabit servis suis. Sed et s&#xE9;getes vestras et vine&#xE1;rum r&#xE9;ditus addecim&#xE1;bit, ut det eun&#xFA;chis et f&#xE1;mulis suis. Servos &#xE9;tiam vestros et anc&#xED;llas et boves vestros &#xF3;ptimos et &#xE1;sinos &#xE1;uferet et ponet in &#xF3;pere suo.&#xA0;Greges vestros addecim&#xE1;bit, vosque &#xE9;ritis ei servi. Et clam&#xE1;bitis in die illa a f&#xE1;cie regis vestri, quem eleg&#xED;stis vobis, et non ex&#xE1;udiet vos D&#xF3;minus in die illa.&#x201D; N&#xF3;luit autem p&#xF3;pulus aud&#xED;re vocem S&#xE1;muel, sed dix&#xE9;runt: &#x201C;Nequ&#xE1;quam: rex enim erit super nos,&#xA0;et &#xE9;rimus nos quoque sicut omnes gentes; et iudic&#xE1;bit nos rex noster et egredi&#xE9;tur ante nos et pugn&#xE1;bit bella nostra pro nobis.&#x201D; Et aud&#xED;vit S&#xE1;muel &#xF3;mnia verba p&#xF3;puli et loc&#xFA;tus est ea in &#xE1;uribus D&#xF3;mini. Dixit autem D&#xF3;minus ad S&#xE1;muel: &#x201C;Audi vocem e&#xF3;rum et const&#xED;tue super eos regem.&#x201D;</la></ligne>
</liturgia>
