<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Leviticus (23,1.4-11.15-16.27.34b-37)
</la></ligne>
<ligne id="1">
<la>Loc&#xFA;tus est D&#xF3;minus ad M&#xF3;ysen dicens: Hae sunt ergo f&#xE9;riae D&#xF3;mini, conv&#xE9;ntus sancti, quas celebr&#xE1;re deb&#xE9;tis temp&#xF3;ribus suis. Mense primo, quarta d&#xE9;cima die mensis, ad v&#xE9;sperum Pascha D&#xF3;mini est.&#xA0;Et quinta d&#xE9;cima die mensis hu&#xED;us soll&#xE9;mnitas Azym&#xF3;rum D&#xF3;mini est. Septem di&#xE9;bus &#xE1;zyma comed&#xE9;tis. Die primo erit vobis conv&#xE9;ntus sanctus; omne opus serv&#xED;le non faci&#xE9;tis in eo,&#xA0;sed offer&#xE9;tis inc&#xE9;nsum D&#xF3;mino septem di&#xE9;bus. Die autem s&#xE9;ptimo erit conv&#xE9;ntus sanctus, null&#xFA;mque serv&#xED;le opus faci&#xE9;tis in eo.&#x201D; Locut&#xFA;sque est D&#xF3;minus ad M&#xF3;ysen dicens:&#xA0;&#x201C;L&#xF3;quere f&#xED;liis Israel et dices ad eos: Cum ingr&#xE9;ssi fu&#xE9;ritis terram, quam ego dabo vobis, et messu&#xE9;ritis s&#xE9;getem, fer&#xE9;tis man&#xED;pulum spic&#xE1;rum prim&#xED;tias messis vestrae ad sacerd&#xF3;tem, qui elev&#xE1;bit fasc&#xED;culum coram D&#xF3;mino, ut accept&#xE1;bile sit pro vobis; &#xE1;ltero die s&#xE1;bbati sanctific&#xE1;bit illum. Numer&#xE1;bitis vobis ab &#xE1;ltero die s&#xE1;bbati, in quo obtul&#xED;stis man&#xED;pulum elati&#xF3;nis, septem hebd&#xF3;madas plenas usque ad &#xE1;lteram diem expleti&#xF3;nis hebd&#xF3;madae s&#xE9;ptimae, id est quinquag&#xED;nta dies; et sic offer&#xE9;tis oblati&#xF3;nem novam D&#xF3;mino. Att&#xE1;men d&#xE9;cimo die mensis hu&#xED;us s&#xE9;ptimi dies Expiati&#xF3;num est, conv&#xE9;ntus sanctus erit vobis; affliget&#xED;sque &#xE1;nimas vestras in eo et offer&#xE9;tis inc&#xE9;nsum D&#xF3;mino. Quinto d&#xE9;cimo die mensis hu&#xED;us s&#xE9;ptimi erit festum Tabernacul&#xF3;rum septem di&#xE9;bus D&#xF3;mino. Die primo conv&#xE9;ntus sanctus, omne opus serv&#xED;le non faci&#xE9;tis in eo; septem di&#xE9;bus offer&#xE9;tis inc&#xE9;nsum D&#xF3;mino. Die oct&#xE1;vo conv&#xE9;ntus sanctus erit vobis et offer&#xE9;tis inc&#xE9;nsum D&#xF3;mino; est enim coetus: omne opus serv&#xED;le non faci&#xE9;tis. Hae sunt f&#xE9;riae D&#xF3;mini, quas voc&#xE1;bitis conv&#xE9;ntus sanctos, offeret&#xED;sque in eis inc&#xE9;nsum D&#xF3;mino, holoc&#xE1;usta et oblati&#xF3;nes s&#xED;milae, sacrif&#xED;cia et libam&#xE9;nta i&#xFA;xta ritum uniuscui&#xFA;sque di&#xE9;i.</la></ligne>
</liturgia>
