<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ionas (4,1-11)
</la></ligne>
<ligne id="1">
<la>Affl&#xED;ctus est I&#xF3;nas afflicti&#xF3;ne magna et ir&#xE1;tus est;&#xA0;et or&#xE1;vit ad D&#xF3;minum et dixit: &#x201C;&#xD3;bsecro, D&#xF3;mine, numquid non hoc est verbum meum, cum adhuc essem in terra mea? Propter hoc praeoccup&#xE1;vi ut f&#xFA;gerem in Tharsis. Sci&#xE9;bam enim quia tu Deus clemens et mis&#xE9;ricors es, long&#xE1;nimis et multae miserati&#xF3;nis et ign&#xF3;scens super mal&#xED;tia.&#xA0;Et nunc, D&#xF3;mine, tolle, quaeso, &#xE1;nimam meam a me, quia m&#xE9;lior est mihi mors quam vita.&#x201D; Et dixit D&#xF3;minus: &#x201C;Put&#xE1;sne bene ir&#xE1;sceris tu?&#x201D; Et egr&#xE9;ssus est I&#xF3;nas de civit&#xE1;te et sedit contra ori&#xE9;ntem civit&#xE1;tis et fecit s&#xED;bimet umbr&#xE1;culum ibi et sed&#xE9;bat subter illud in umbra, donec vid&#xE9;ret quid acc&#xED;deret in civit&#xE1;te.&#xA0;Et praepar&#xE1;vit D&#xF3;minus Deus h&#xE9;deram, et asc&#xE9;ndit super I&#xF3;nam, ut esset umbra super caput e&#xED;us et prot&#xE9;geret eum ab afflicti&#xF3;ne sua. Et laet&#xE1;tus est I&#xF3;nas super h&#xE9;dera laet&#xED;tia magna. Et par&#xE1;vit Deus vermem, cum s&#xFA;rgeret aur&#xF3;ra in cr&#xE1;stinum, et perc&#xFA;ssit h&#xE9;deram, quae ex&#xE1;ruit.&#xA0;Et, cum ortus fu&#xED;sset sol, praec&#xE9;pit Deus vento orient&#xE1;li c&#xE1;lido; et perc&#xFA;ssit sol super caput I&#xF3;nae, et el&#xE1;nguit; et pet&#xED;vit &#xE1;nimae suae, ut morer&#xE9;tur, et dixit: &#x201C;M&#xE9;lius est mihi mori quam v&#xED;vere&#x201D; Et dixit Deus ad I&#xF3;nam: &#x201C;Put&#xE1;sne bene ir&#xE1;sceris tu super h&#xE9;dera?&#x201D; Et dixit: &#x201C;Bene ir&#xE1;scor ego usque ad mortem.&#x201D;&#xA0;Et dixit D&#xF3;minus: &#x201C;Tu doles super h&#xE9;deram, in qua non labor&#xE1;sti neque fec&#xED;sti, ut cr&#xE9;sceret, quae sub una nocte nata est et sub una nocte p&#xE9;riit. 11&#xA0;Et ego non parcam N&#xED;neve civit&#xE1;ti magnae, in qua sunt plus quam centum vig&#xED;nti m&#xED;lia h&#xF3;minum, qui n&#xE9;sciunt quid sit inter d&#xE9;xteram et sin&#xED;stram suam, et ium&#xE9;nta multa?&#x201D;</la></ligne>
</liturgia>
