<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Exodus (20,1-17)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Locut&#xFA;sque est Deus cunctos serm&#xF3;nes hos: &#x201C;Ego sum D&#xF3;minus Deus tuus, qui ed&#xFA;xi te de terra Aeg&#xFD;pti, de domo servit&#xFA;tis.&#xA0;Non hab&#xE9;bis deos ali&#xE9;nos coram me. Non f&#xE1;cies tibi sc&#xFA;lptile neque omnem similit&#xFA;dinem e&#xF3;rum, quae sunt in caelo d&#xE9;super et quae in terra de&#xF3;rsum et quae in aquis sub terra. Non ador&#xE1;bis ea neque coles, quia ego sum D&#xF3;minus Deus tuus, Deus zel&#xF3;tes, v&#xED;sitans iniquit&#xE1;tem patrum in f&#xED;liis in t&#xE9;rtiam et quartam generati&#xF3;nem e&#xF3;rum, qui od&#xE9;runt me, et f&#xE1;ciens miseric&#xF3;rdiam in m&#xED;lia his, qui d&#xED;ligunt me et cust&#xF3;diunt praec&#xE9;pta mea.&#xA0;Non ass&#xFA;mes nomen D&#xF3;mini Dei tui in vanum, nec enim hab&#xE9;bit ins&#xF3;ntem D&#xF3;minus eum, qui ass&#xFA;mpserit nomen D&#xF3;mini Dei sui frustra. Mem&#xE9;nto, ut diem s&#xE1;bbati sanct&#xED;fices.&#xA0;Sex di&#xE9;bus oper&#xE1;beris et f&#xE1;cies &#xF3;mnia &#xF3;pera tua; s&#xE9;ptimus autem dies s&#xE1;bbatum D&#xF3;mino Deo tuo est; non f&#xE1;cies omne opus tu et f&#xED;lius tuus et f&#xED;lia tua, servus tuus et anc&#xED;lla tua, ium&#xE9;ntum tuum et &#xE1;dvena, qui est intra portas tuas. Sex enim di&#xE9;bus fecit D&#xF3;minus caelum et terram et mare et &#xF3;mnia, quae in eis sunt, et requi&#xE9;vit in die s&#xE9;ptimo; idc&#xED;rco bened&#xED;xit D&#xF3;minus di&#xE9;i s&#xE1;bbati et sanctific&#xE1;vit eum.&#xA0;Hon&#xF3;ra patrem tuum et matrem tuam, ut sis long&#x1FD;vus super terram, quam D&#xF3;minus Deus tuus dabit tibi. Non occ&#xED;des.&#xA0;Non moech&#xE1;beris.&#xA0;Non furtum f&#xE1;cies.&#xA0;Non l&#xF3;queris contra pr&#xF3;ximum tuum falsum testim&#xF3;nium. Non concup&#xED;sces domum pr&#xF3;ximi tui: non desider&#xE1;bis ux&#xF3;rem e&#xED;us, non servum, non anc&#xED;llam, non bovem, non &#xE1;sinum nec &#xF3;mnia, quae ill&#xED;us sunt.&#x201D;</la></ligne>
</liturgia>
