<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (21,5.8-20)
</la></ligne>
<ligne id="1">
<la>Cum  esset &#xC1;braham centum esset ann&#xF3;rum, natus est ei &#xCD;saac f&#xED;lius e&#xED;us. Crevit &#xED;gitur puer et ablact&#xE1;tus est. Fec&#xED;tque &#xC1;braham grande conv&#xED;vium in die ablactati&#xF3;nis e&#xED;us.&#xA0;Cumque vid&#xED;sset Sara f&#xED;lium Agar Aeg&#xFD;ptiae ioc&#xE1;ntem cum &#xCD;saac f&#xED;lio suo, dixit ad &#xC1;braham: &#x201C;&#xC9;ice anc&#xED;llam hanc et f&#xED;lium e&#xED;us; non enim erit heres f&#xED;lius anc&#xED;llae cum f&#xED;lio meo &#xCD;saac.&#x201D; Dure acc&#xE9;pit hoc &#xC1;braham propter f&#xED;lium suum. Cui dixit Deus: &#x201C;Non tibi vide&#xE1;tur &#xE1;sperum super p&#xFA;ero et super anc&#xED;lla tua; &#xF3;mnia, quae d&#xED;xerit tibi Sara, audi vocem e&#xED;us, quia in &#xCD;saac voc&#xE1;bitur tibi semen.&#xA0;Sed et f&#xED;lium anc&#xED;llae f&#xE1;ciam in gentem magnam, quia semen tuum est.&#x201D;&#xA0;Surr&#xE9;xit &#xED;taque &#xC1;braham mane et tollens panem et utrem aquae imp&#xF3;suit sc&#xE1;pulae e&#xED;us tradid&#xED;tque p&#xFA;erum et dim&#xED;sit eam. Quae cum ab&#xED;sset, err&#xE1;bat in des&#xE9;rto Bersab&#xE9;e.&#xA0;Cumque cons&#xFA;mpta esset aqua in utre, abi&#xE9;cit p&#xFA;erum subter unum arb&#xFA;stum et &#xE1;biit; sed&#xED;tque e regi&#xF3;ne procul, quantum potest arcus i&#xE1;cere. Dixit enim: &#x201C;Non vid&#xE9;bo mori&#xE9;ntem p&#xFA;erum.&#x201D; Et sedens contra lev&#xE1;vit vocem suam et flevit.&#xA0;Exaud&#xED;vit autem Deus vocem p&#xFA;eri; vocav&#xED;tque &#xE1;ngelus Dei Agar de caelo dicens: &#x201C;Quid tibi, Agar? Noli tim&#xE9;re; exaud&#xED;vit enim Deus vocem p&#xFA;eri de loco, in quo est.&#xA0;Surge, tolle p&#xFA;erum et tene illum manu tua, quia in gentem magnam f&#xE1;ciam eum.&#x201D; Aperu&#xED;tque Deus &#xF3;culos e&#xED;us; quae videns p&#xFA;teum aquae &#xE1;biit et impl&#xE9;vit utrem ded&#xED;tque p&#xFA;ero b&#xED;bere. Et fuit Deus cum eo; qui crevit et mor&#xE1;tus est in solit&#xFA;dine fact&#xFA;sque est i&#xFA;venis sagitt&#xE1;rius.</la></ligne>
<ligne id="2">
<la>od times Deum et non peperc&#xED;sti f&#xED;lio tuo unig&#xE9;nito propter me.&#x201D; Lev&#xE1;vit &#xC1;braham &#xF3;culos suos vid&#xED;tque ar&#xED;etem unum inter vepres haer&#xE9;ntem c&#xF3;rnibus</la><fr>quem ass&#xFA;mens &#xF3;btulit holoc&#xE1;ustum pro f&#xED;lio.&#xA0;Appellav&#xED;tque nomen loci ill&#xED;us: &#x201C;D&#xF3;minus videt.&#x201D; Unde usque h&#xF3;die d&#xED;citur: &#x201C;In monte D&#xF3;minus vid&#xE9;tur.&#x201D;&#xA0;Voc&#xE1;vit autem &#xE1;ngelus D&#xF3;mini &#xC1;braham sec&#xFA;ndo de caelo et dixit: &#x201C;Per memet&#xED;psum iur&#xE1;vi, dicit D&#xF3;minus: quia fec&#xED;sti hanc rem et non peperc&#xED;sti f&#xED;lio tuo unig&#xE9;nito, bened&#xED;cam tibi et multiplic&#xE1;bo semen tuum sicut stellas caeli et velut ar&#xE9;nam, quae est in lit&#xF3;re maris. Possid&#xE9;bit semen tuum portas inimic&#xF3;rum su&#xF3;rum,&#xA0;et benedic&#xE9;ntur in s&#xE9;mine tuo omnes gentes terrae, quia oboed&#xED;sti voci meae.&#x201D;&#xA0;Rev&#xE9;rsus est &#xC1;braham ad p&#xFA;eros suos, et surrex&#xE9;runt abier&#xFA;ntque Bersab&#xE9;e simul, et habit&#xE1;vit &#xC1;braham in Bersab&#xE9;e."</fr></ligne>
</liturgia>
