<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (5,17-26)</la><fr>Act 5,17-26</fr></ligne>
<ligne id="1">
<la>&#xD;
In di&#xE9;bus illis: Exs&#xFA;rgens princeps sacerd&#xF3;tum et omnes, qui cum illo erant, quae est h&#x1FD;resis sadducae&#xF3;rum, repl&#xE9;ti sunt zelo et iniec&#xE9;runt manus in ap&#xF3;stolos et posu&#xE9;runt illos in cust&#xF3;dia p&#xFA;blica.&#xA0;&#xC1;ngelus autem D&#xF3;mini per noctem ap&#xE9;ruit i&#xE1;nuas c&#xE1;rceris et ed&#xFA;cens eos dixit:&#xA0;&#x201C;Ite et stantes loqu&#xED;mini in templo plebi &#xF3;mnia verba vitae hu&#xED;us.&#x201D; Qui cum aud&#xED;ssent, intrav&#xE9;runt dil&#xFA;culo in templum et doc&#xE9;bant. Adv&#xE9;niens autem princeps sacerd&#xF3;tum et, qui cum eo erant, convocav&#xE9;runt conc&#xED;lium et omnes seni&#xF3;res fili&#xF3;rum Israel et mis&#xE9;runt in c&#xE1;rcerem, ut adducer&#xE9;ntur illi.&#xA0;Cum ven&#xED;ssent autem min&#xED;stri, non inven&#xE9;runt illos in c&#xE1;rcere; rev&#xE9;rsi autem nuntiav&#xE9;runt dic&#xE9;ntes: &#x201C;C&#xE1;rcerem inv&#xE9;nimus clausum cum omni dilig&#xE9;ntia et cust&#xF3;des stantes ad i&#xE1;nuas; aperi&#xE9;ntes autem intus n&#xE9;minem inv&#xE9;nimus!&#x201D;&#xA0;Ut audi&#xE9;runt autem hos serm&#xF3;nes, magistr&#xE1;tus templi et pr&#xED;ncipes sacerd&#xF3;tum ambig&#xE9;bant de illis quidnam f&#xED;eret illud. Adv&#xE9;niens autem quidam nunti&#xE1;vit eis: &#x201C;Ecce viri, quos posu&#xED;stis in c&#xE1;rcere, sunt in templo stantes et doc&#xE9;ntes p&#xF3;pulum.&#x201D; Tunc &#xE1;biens magistr&#xE1;tus cum min&#xED;stris adduc&#xE9;bat illos, non per vim; tim&#xE9;bant enim p&#xF3;pulum, ne lapidar&#xE9;ntur.</la><fr>&#xD;
En ces jours l&#xE0; : le prince des pr&#xEA;tres et tous ceux qui &#xE9;taient avec lui (c'&#xE9;tait la secte des Sadduc&#xE9;ens), s'&#xE9;lev&#xE8;rent, remplis de jalousie; et ils jet&#xE8;rent les mains sur les Ap&#xF4;tres, et les mirent dans la prison publique. Mais pendant la nuit un Ange du Seigneur ouvrit les portes de la prison, et, les faisant sortir, leur dit: Allez, et vous tenant dans le temple, annoncez au peuple toutes ces paroles de vie. Ce qu'ayant entendu, ils entr&#xE8;rent dans le temple d&#xE8;s le point du jour, et ils enseignaient.  Cependant le prince des pr&#xEA;tres et ceux qui &#xE9;taient avec lui &#xE9;tant arriv&#xE9;s, ils convoqu&#xE8;rent le conseil et tous les anciens du peuple d'Isra&#xEB;l, et ils envoy&#xE8;rent &#xE0; la prison, afin qu'on amen&#xE2;t les Ap&#xF4;tres.&#xA0;Les agents, y &#xE9;tant all&#xE9;s, ouvrirent la prison; et ne les ayant pas trouv&#xE9;s, ils revinrent l'annoncer, disant: Nous avons trouv&#xE9; la prison ferm&#xE9;e avec grand soin, et les gardes debout devant les portes; mais, ayant ouvert, nous n'avons trouv&#xE9; personne &#xE0; l'int&#xE9;rieur.&#xA0;Lorsqu'ils eurent entendu ces paroles, le capitaine du temple et les princes des pr&#xEA;tres &#xE9;taient perplexes au sujet des Ap&#xF4;tres et de l'issue de cette affaire. Mais quelqu'un, survenant, leur dit: Voici, les hommes que vous avez mis en prison se tiennent dans le temple, et enseignent le peuple. Alors le capitaine s'y rendit avec ses agents, et les amena sans violence; car ils craignaient d'&#xEA;tre lapid&#xE9;s par le peuple. </fr></ligne>
<ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
