<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Petri I (2,4-9)</la><fr>1 P 2,5-9</fr></ligne>
<ligne id="1">
<la>&#xD;
Car&#xED;ssimi : Ad D&#xF3;minum acced&#xE9;ntes, l&#xE1;pidem vivum, ab hom&#xED;nibus quidem reprob&#xE1;tum, coram Deo autem el&#xE9;ctum, preti&#xF3;sum,&#xA0;et ipsi tamquam l&#xE1;pides vivi aedific&#xE1;mini domus spirit&#xE1;lis in sacerd&#xF3;tium sanctum off&#xE9;rre spirit&#xE1;les h&#xF3;stias accept&#xE1;biles Deo per I&#xE9;sum Christum. Propter quod c&#xF3;ntinet Script&#xFA;ra: &#x201C;Ecce pono in Sion l&#xE1;pidem angul&#xE1;rem, el&#xE9;ctum, preti&#xF3;sum; et, qui credit in eo, non confund&#xE9;tur.&#x201D;&#xA0;Vobis &#xED;gitur honor cred&#xE9;ntibus; non cred&#xE9;ntibus autem &#x201C;L&#xE1;pis, quem reprobav&#xE9;runt aedific&#xE1;ntes, hic factus est in caput &#xE1;nguli&#x201D; et &#x201C;l&#xE1;pis offensi&#xF3;nis et petra sc&#xE1;ndali&#x201D;; qui off&#xE9;ndunt verbo non cred&#xE9;ntes, in quod et p&#xF3;siti sunt.&#xA0;Vos autem genus el&#xE9;ctum, reg&#xE1;le sacerd&#xF3;tium, gens sancta, p&#xF3;pulus in acquisiti&#xF3;nem, ut virt&#xFA;tes annunti&#xE9;tis e&#xED;us, qui de t&#xE9;nebris vos voc&#xE1;vit in admir&#xE1;bile lumen suum.</la><fr>&#xD;
Tr&#xE8;s chers : Approchez-vous su Seigneur, pierre vivante, rejet&#xE9;e par les hommes, mais choisie et mise en honneur par Dieu; et vous-m&#xEA;mes, comme des pierres vivantes, soyez pos&#xE9;s sur Lui pour former une maison spirituelle, et un sacerdoce saint, qui offre des sacrifices spirituels, agr&#xE9;ables &#xE0; Dieu par J&#xE9;sus-Christ. C'est pourquoi il est dit dans l'Ecriture: Voici, Je mets dans Sion la pierre angulaire choisie, pr&#xE9;cieuse; et celui qui aura confiance en elle ne sera pas confondu.&#xA0;Ainsi donc, &#xE0; vous qui croyez, l'honneur; mais, pour les incr&#xE9;dules, la pierre qu'ont rejet&#xE9;e ceux qui b&#xE2;tissaient, est devenue la t&#xEA;te de l'angle,&#xA0;et une pierre d'achoppement, et une pierre de scandale pour ceux qui se heurtent contre la parole et qui ne croient pas; ce &#xE0; quoi ils ont &#xE9;t&#xE9; destin&#xE9;s.&#xA0;Mais vous, vous &#xEA;tes la race choisie, le sacerdoce royal, la nation sainte, un peuple acquis, afin que vous annonciez les vertus de Celui qui vous a appel&#xE9;s des t&#xE9;n&#xE8;bres &#xE0; Son admirable lumi&#xE8;re.</fr></ligne>
<ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
