<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Iob (1,6-22) 
</la></ligne>
<ligne id="1">
<la>Quadam autem die, cum ven&#xED;ssent f&#xED;lii Dei, ut ass&#xED;sterent coram D&#xF3;mino, &#xE1;ffuit inter eos &#xE9;tiam Satan. Cui dixit D&#xF3;minus: &#x201C;Unde venis?&#x201D; Qui resp&#xF3;ndens ait: &#x201C;Circu&#xED;vi terram et perambul&#xE1;vi eam.&#x201D; Dix&#xED;tque D&#xF3;minus ad eum: &#x201C;N&#xFA;mquid consider&#xE1;sti servum meum Iob, quod non sit ei s&#xED;milis in terra, homo simplex et rectus ac timens Deum et rec&#xE9;dens a malo?&#x201D; Cui resp&#xF3;ndens Satan ait: &#x201C;N&#xFA;mquid Iob frustra timet Deum? Nonne tu vall&#xE1;sti eum ac domum e&#xED;us univers&#xE1;mque subst&#xE1;ntiam per circ&#xFA;itum, op&#xE9;ribus m&#xE1;nuum e&#xED;us benedix&#xED;sti, et poss&#xE9;ssio e&#xED;us crevit in terra? Sed ext&#xE9;nde p&#xE1;ululum manum tuam et tange cuncta, quae p&#xF3;ssidet, nisi in f&#xE1;ciem bened&#xED;xerit tibi.&#x201D; Dixit ergo D&#xF3;minus ad Satan: &#x201C;Ecce, univ&#xE9;rsa, quae habet, in manu tua sunt; tantum in eum ne ext&#xE9;ndas manum tuam.&#x201D; Egress&#xFA;sque est Satan a f&#xE1;cie D&#xF3;mini. Cum autem quadam die f&#xED;lii et f&#xED;liae e&#xED;us com&#xE9;derent et b&#xED;berent vinum in domo fratris sui primog&#xE9;niti, n&#xFA;ntius venit ad Iob, qui d&#xED;ceret: &#x201C;Boves &#xE1;rabant, et &#xE1;sinae pasceb&#xE1;ntur i&#xFA;xta eos; et irru&#xE9;runt Sab&#x1FD;i tuler&#xFA;ntque eos et p&#xFA;eros percuss&#xE9;runt gl&#xE1;dio, et ev&#xE1;si ego solus, ut nunti&#xE1;rem tibi.&#x201D; Cumque adhuc ille loquer&#xE9;tur, venit alter et dixit: &#x201C;Ignis Dei c&#xE9;cidit e caelo et ussit oves puer&#xF3;sque cons&#xFA;mpsit, et eff&#xFA;gi ego solus, ut nunti&#xE1;rem tibi.&#x201D; Sed et illo adhuc loqu&#xE9;nte, venit &#xE1;lius et dixit: &#x201C;Chald&#x1FD;i fec&#xE9;runt tres turmas et invas&#xE9;runt c&#xE1;melos et tul&#xE9;runt eos necnon et p&#xFA;eros percuss&#xE9;runt gl&#xE1;dio, et ego fugi solus, ut nunti&#xE1;rem tibi.&#x201D; Adhuc loqueb&#xE1;tur ille, et ecce &#xE1;lius intr&#xE1;vit et dixit: &#x201C;F&#xED;liis tuis et fili&#xE1;bus vesc&#xE9;ntibus et bib&#xE9;ntibus vinum in domo fratris sui primog&#xE9;niti, rep&#xE9;nte ventus veh&#xE9;mens &#xED;rruit a regi&#xF3;ne des&#xE9;rti et conc&#xFA;ssit qu&#xE1;ttuor &#xE1;ngulos domus; quae c&#xF3;rruens oppr&#xE9;ssit l&#xED;beros tuos, et m&#xF3;rtui sunt, et eff&#xFA;gi ego solus, ut nunti&#xE1;rem tibi.&#x201D; Tunc surr&#xE9;xit Iob et scidit vestim&#xE9;nta sua et, tonso c&#xE1;pite, c&#xF3;rruens in terram ador&#xE1;vit et dixit: &#x201C;N&#xFA;dus egr&#xE9;ssus sum de &#xFA;tero matris meae et nudus rev&#xE9;rtar illuc. D&#xF3;minus dedit, D&#xF3;minus &#xE1;bstulit; sicut D&#xF3;mino pl&#xE1;cuit, ita factum est: sit nomen D&#xF3;mini bened&#xED;ctum.&#x201D; In &#xF3;mnibus his non pecc&#xE1;vit Iob l&#xE1;biis suis neque stultum quid contra Deum loc&#xFA;tus est.</la></ligne>
</liturgia>
