<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Machabaeorum I (1,10-15.41-43.54-57.62-64)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Exiit ex eis radix pecc&#xE1;trix, Ant&#xED;ochus Epiph&#xE1;nes f&#xED;lius Ant&#xED;ochi regis, qui f&#xFA;erat Romae obses, et regn&#xE1;vit in anno cent&#xE9;simo tric&#xE9;simo s&#xE9;ptimo regni Graec&#xF3;rum. In di&#xE9;bus illis exi&#xE9;runt ex Israel f&#xED;lii in&#xED;qui et suas&#xE9;runt multis dic&#xE9;ntes: &#x201C;E&#xE1;mus et dispon&#xE1;mus testam&#xE9;ntum cum g&#xE9;ntibus, quae circa nos sunt, quia, ex quo rec&#xE9;ssimus ab eis, inven&#xE9;runt nos multa mala.&#x201D; Et bonus visus est sermo in &#xF3;culis e&#xF3;rum; et destinav&#xE9;runt &#xE1;liqui de p&#xF3;pulo et abi&#xE9;runt ad regem, et dedit illis potest&#xE1;tem, ut f&#xE1;cerent iust&#xED;tias g&#xE9;ntium. Et aedificav&#xE9;runt gymn&#xE1;sium in Hieros&#xF3;lymis sec&#xFA;ndum leges nati&#xF3;num;&#xA0;et fec&#xE9;runt sibi praep&#xFA;tia et recess&#xE9;runt a testam&#xE9;nto sancto et i&#xFA;ncti sunt nati&#xF3;nibus et venumd&#xE1;ti sunt, ut f&#xE1;cerent malum. Et scripsit rex Ant&#xED;ochus omni regno suo, ut essent univ&#xE9;rsi p&#xF3;pulus unus,&#xA0;et rel&#xED;nqueret unusqu&#xED;sque legem suam. Et recep&#xE9;runt omnes gentes sec&#xFA;ndum verbum regis Ant&#xED;ochi; et multi ex Israel consens&#xE9;runt c&#xFA;ltui e&#xED;us et sacrificav&#xE9;runt id&#xF3;lis et coinquinav&#xE9;runt s&#xE1;bbatum. Die quinta d&#xE9;cima mensis C&#xE1;sleu, quinto et quadrag&#xE9;simo et cent&#xE9;simo anno, aedific&#xE1;vit abominati&#xF3;nem desolati&#xF3;nis super alt&#xE1;re; et per civit&#xE1;tes I&#xFA;dae in circ&#xFA;itu aedificav&#xE9;runt aras et ante i&#xE1;nuas dom&#xF3;rum et in plat&#xE9;is sacrific&#xE1;bant. Et libros legis, quos inven&#xE9;runt, combuss&#xE9;runt igne scind&#xE9;ntes eos; et ubic&#xFA;mque invenieb&#xE1;tur apud &#xE1;liquem liber testam&#xE9;nti, et si quis consenti&#xE9;bat legi, constit&#xFA;tio regis interfici&#xE9;bat eum. Et multi in Israel obtinu&#xE9;runt et confort&#xE1;ti sunt apud se, ut non manduc&#xE1;rent imm&#xFA;nda,&#xA0;et eleg&#xE9;runt mori, ut non polluer&#xE9;ntur escis et non profan&#xE1;rent testam&#xE9;ntum sanctum, et morieb&#xE1;ntur.&#xA0;Et facta est ira magna super Israel valde.</la></ligne>
</liturgia>
