<?xml version="1.0"?>
<liturgia> <ligne id="0">
<en>For I, the LORD your God, hold your right hand; it is I who say to you, "Fear not, I will help you." Fear not, you worm Jacob, you men of Israel! I will help you, says the LORD; your Redeemer is the Holy One of Israel. Behold, I will make of you a threshing sledge, new, sharp, and having teeth; you shall thresh the mountains and crush them, and you shall make the hills like chaff; You shall winnow them and the wind shall carry them away, and the tempest shall scatter them. And you shall rejoice in the LORD; in the Holy One of Israel you shall glory. When the poor and needy seek water, and there is none, and their tongue is parched with thirst, I the LORD will answer them, I the God of Israel will not forsake them. I will open rivers on the bare heights, and fountains in the midst of the valleys; I will make the wilderness a pool of water, and the dry land springs of water. I will put in the wilderness the cedar, the acacia, the myrtle, and the olive; I will set in the desert the cypress, the plane and the pine together; that men may see and know, may consider and understand together, that the hand of the LORD has done this, the Holy One of Israel has created it.</en><la>Is 41,13-20</la><fr>Is 41,13-20</fr></ligne>
<ligne id="1">
<la>&#xD;
Ego D&#xF3;minus Deus tuus appreh&#xE9;ndens manum tuam dic&#xE9;nsque tibi: &#x201C;Ne t&#xED;meas; ego auxili&#xE1;bor tibi. Noli tim&#xE9;re, vermis I&#xE1;cob, h&#xF3;mines ex Israel. Ego auxili&#xE1;bor tibi&#x201D;, dicit D&#xF3;minus et red&#xE9;mptor tuus, Sanctus Israel. Ecce p&#xF3;sui te quasi plaustrum trit&#xFA;rans novum, habens rostra serr&#xE1;ntia. Tritur&#xE1;bis montes et comm&#xED;nues et colles quasi p&#xFA;lverem pones. Ventil&#xE1;bis eos, et ventus tollet eos, et turbo disp&#xE9;rget eos; et tu exsult&#xE1;bis in D&#xF3;mino, in Sancto Israel laet&#xE1;beris. Eg&#xE9;ni et p&#xE1;uperes quaerunt aquas, et non sunt, lingua e&#xF3;rum siti &#xE1;ruit. Ego, D&#xF3;minus, ex&#xE1;udiam eos, Deus Israel non derel&#xED;nquam eos. Ap&#xE9;riam in decalv&#xE1;tis c&#xF3;llibus fl&#xFA;mina et in m&#xE9;dio v&#xE1;llium fontes; ponam des&#xE9;rtum in stagna aqu&#xE1;rum et terram &#xE1;ridam in rivos aqu&#xE1;rum. Plant&#xE1;bo in des&#xE9;rto cedrum, ac&#xE1;ciam et myrtum et lignum ol&#xED;vae; ponam in solit&#xFA;dine ab&#xED;etem, ulmum et cupr&#xE9;ssum simul, ut v&#xED;deant et sciant et rec&#xF3;gitent et int&#xE9;llegant p&#xE1;riter quia manus D&#xF3;mini fecit hoc, et Sanctus Israel cre&#xE1;vit illud.</la><fr>&#xD;
Moi, Je suis le Seigneur ton Dieu, qui te prends par la main, et qui te dis&#xA0;: Ne crains pas, c'est Moi qui t'aide. Ne crains pas, vermisseau de Jacob, ni vous qui &#xEA;tes morts d'Isra&#xEB;l; c'est Moi qui viens te secourir, dit le Seigneur, et le Saint d'Isra&#xEB;l est ton r&#xE9;dempteur. Je ferai de toi un char neuf &#xE0; triturer le bl&#xE9;, garni de pointes et de scies; tu &#xE9;craseras et briseras les montagnes, et tu r&#xE9;duiras les collines en poussi&#xE8;re. Tu les vanneras, et le vent les emportera, et la temp&#xEA;te les dissipera; mais toi, tu te r&#xE9;jouiras dans le Seigneur, et tu trouveras tes d&#xE9;lices dans le Saint d'Isra&#xEB;l. Les pauvres et les indigents cherchent de l'eau, et il n'y en a point; leur langue est dess&#xE9;ch&#xE9;e par la soif. Moi, le Seigneur, Je les exaucerai; Moi, le Dieu d'Isra&#xEB;l, Je ne les abandonnerai pas. Je ferai jaillir des fleuves au sommet des collines, et des fontaines au milieu des champs; Je changerai le d&#xE9;sert en &#xE9;tangs, et la terre sans chemin en courants d'eaux. Je mettrai dans le d&#xE9;sert le c&#xE8;dre, l'&#xE9;pine, le myrte et l'olivier; Je ferai cro&#xEE;tre ensemble dans la solitude le sapin, l'orme et le buis; afin que tous voient, sachent, consid&#xE8;rent et comprennent que c'est la main du Seigneur qui a fait cela, et que le Saint d'Isra&#xEB;l l'a cr&#xE9;&#xE9;. </fr></ligne>
<ligne id="2">
<la>&#xD;
</la></ligne>
<ligne id="3">
<la>&#xD;
</la></ligne>
<ligne id="4">
</ligne>
</liturgia>
