<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum IV (5,1-15a)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: N&#xE1;aman princeps mil&#xED;tiae regis S&#xFD;riae erat vir magnus apud d&#xF3;minum suum et honor&#xE1;tus; per illum enim dedit D&#xF3;minus sal&#xFA;tem S&#xFD;riae. Erat autem vir fortis lepr&#xF3;sus.&#xA0;Porro de S&#xFD;ria egr&#xE9;ssa f&#xFA;erat turma et capt&#xED;vam d&#xFA;xerat de terra Israel pu&#xE9;llam p&#xE1;rvulam, quae erat in obs&#xE9;quio ux&#xF3;ris N&#xE1;aman. Quae ait ad d&#xF3;minam suam: &#x201C;&#xDA;tinam esset d&#xF3;minus meus ad proph&#xE9;tam, qui est in Samar&#xED;a! Prof&#xE9;cto cur&#xE1;ret eum a lepra, quam habet.&#x201D; Ingr&#xE9;ssus est &#xED;taque N&#xE1;aman ad d&#xF3;minum suum et nunti&#xE1;vit ei dicens: &#x201C;Sic et sic loc&#xFA;ta est pu&#xE9;lla de terra Israel.&#x201D;&#xA0;Dix&#xED;tque ei rex S&#xFD;riae: &#x201C;V&#xE1;de, et mittam l&#xED;tteras ad regem Israel.&#x201D; Qui cum prof&#xE9;ctus esset et tul&#xED;sset secum decem tal&#xE9;nta arg&#xE9;nti et sex m&#xED;lia sicl&#xF3;rum auri et decem mutat&#xF3;ria vestiment&#xF3;rum,&#xA0;d&#xE9;tulit l&#xED;tteras ad regem Israel in haec verba: &#x201C;Cum acc&#xE9;peris ep&#xED;stulam hanc, scito quod m&#xED;serim ad te N&#xE1;aman servum meum, ut cures eum a lepra sua.&#x201D; Cumque leg&#xED;sset rex Israel l&#xED;tteras, scidit vestim&#xE9;nta sua et ait: &#x201C;N&#xFA;mquid Deus sum, ut occ&#xED;dere possim et vivific&#xE1;re, quia iste mittit ad me, ut curem h&#xF3;minem a lepra sua? Animadv&#xE9;rtite et vid&#xE9;te quod occasi&#xF3;nes quaerat adv&#xE9;rsum me.&#x201D;&#xA0;Quod cum aud&#xED;sset Elis&#xE9;us vir Dei, scid&#xED;sse vid&#xE9;licet regem Israel vestim&#xE9;nta sua, misit ad eum dicens: &#x201C;qu&#xE1;re scid&#xED;sti vestim&#xE9;nta tua? V&#xE9;niat ad me et sciat esse proph&#xE9;tam in Israel.&#x201D;&#xA0;Venit ergo N&#xE1;aman cum equis et c&#xFA;rribus et stetit ad &#xF3;stium domus Elis&#xE9;i.&#xA0;Mis&#xED;tque ad eum Elis&#xE9;us n&#xFA;ntium dicens: &#x201C;V&#xE1;de et lav&#xE1;re s&#xE9;pties in Iord&#xE1;ne; et rec&#xED;piet sanit&#xE1;tem caro tua, atque mund&#xE1;beris.&#x201D;&#xA0;Ir&#xE1;tus N&#xE1;aman reced&#xE9;bat dicens: &#x201C;Put&#xE1;bam quod egreder&#xE9;tur ad me et stans invoc&#xE1;ret nomen D&#xF3;mini Dei sui et t&#xE1;ngeret manu sua locum leprae et cur&#xE1;ret me.&#xA0;Numquid non meli&#xF3;res sunt Ab&#xE1;na et Pharphar, fl&#xFA;vii Dam&#xE1;sci, &#xF3;mnibus aquis Israel, ut laver in eis et munder?&#x201D; Cum ergo vert&#xED;sset se et ab&#xED;ret ind&#xED;gnans, access&#xE9;runt ad eum servi sui et loc&#xFA;ti sunt ei: &#x201C;Si rem grandem dix&#xED;sset tibi proph&#xE9;ta, certe f&#xE1;ceres; quanto magis quia nunc dixit tibi: &#x2018;Lav&#xE1;re et mund&#xE1;beris!&#x2019;&#x201D;&#xA0;Desc&#xE9;ndit et int&#xED;nxit se in Iord&#xE1;ne s&#xE9;pties i&#xFA;xta serm&#xF3;nem viri Dei, et restit&#xFA;ta est caro e&#xED;us sicut caro p&#xFA;eri p&#xE1;rvuli, et mund&#xE1;tus est.&#xA0;Revers&#xFA;sque ad virum Dei cum univ&#xE9;rso comit&#xE1;tu suo venit et stetit coram eo et ait: &#x201C;Vere scio quod non sit Deus in univ&#xE9;rsa terra, nisi tantum in Israel!</la></ligne>
<ligne id="2">
</ligne>
</liturgia>
