<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Exodus (2,1-15a)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Egr&#xE9;ssus est vir de domo Levi et acc&#xE9;pit ux&#xF3;rem stirpis suae; quae conc&#xE9;pit et p&#xE9;perit f&#xED;lium et videns eum eleg&#xE1;ntem absc&#xF3;ndit tribus m&#xE9;nsibus.&#xA0;Cumque iam cel&#xE1;re non posset, sumpsit fisc&#xE9;llam sc&#xED;rpeam et lin&#xED;vit eam bit&#xFA;mine ac pice; posu&#xED;tque intus inf&#xE1;ntulum et exp&#xF3;suit eum in car&#xE9;cto ripae fl&#xFA;minis, stante procul sor&#xF3;re e&#xED;us et consider&#xE1;nte ev&#xE9;ntum rei. Ecce autem descend&#xE9;bat f&#xED;lia phara&#xF3;nis, ut lavar&#xE9;tur in fl&#xFA;mine, et pu&#xE9;llae e&#xED;us gradieb&#xE1;ntur per crep&#xED;dinem &#xE1;lvei. Quae cum vid&#xED;sset fisc&#xE9;llam in papyri&#xF3;ne, misit unam e famul&#xE1;bus suis; et all&#xE1;tam ap&#xE9;riens cern&#xE9;nsque in ea p&#xE1;rvulum vagi&#xE9;ntem, mis&#xE9;rta e&#xED;us ait: &#x201C;De inf&#xE1;ntibus Hebrae&#xF3;rum est hic.&#x201D;&#xA0;Cui soror p&#xFA;eri: &#x201C;Vis, inquit, ut vadam et vocem tibi mul&#xED;erem Hebr&#x1FD;am, quae nutr&#xED;re possit tibi inf&#xE1;ntulum?&#x201D; Resp&#xF3;ndit: &#x201C;V&#xE1;de.&#x201D; Perr&#xE9;xit pu&#xE9;lla et voc&#xE1;vit matrem inf&#xE1;ntis. Ad quam loc&#xFA;ta f&#xED;lia phara&#xF3;nis: &#x201C;&#xC1;ccipe, ait, p&#xFA;erum istum et nutri mihi; ego dabo tibi merc&#xE9;dem tuam.&#x201D; Susc&#xE9;pit m&#xFA;lier et nutr&#xED;vit p&#xFA;erum adult&#xFA;mque tr&#xE1;didit f&#xED;liae phara&#xF3;nis.&#xA0;Quem illa adopt&#xE1;vit in locum f&#xED;lii vocav&#xED;tque nomen e&#xED;us M&#xF3;ysen dicens: &#x201C;quia de aqua tuli eum.&#x201D;&#xA0;In di&#xE9;bus illis, postquam cr&#xE9;verat, M&#xF3;yses egr&#xE9;ssus est ad fratres suos; vid&#xED;tque afflicti&#xF3;nem e&#xF3;rum et virum Aeg&#xFD;ptium percuti&#xE9;ntem quendam de Hebr&#x1FD;is fr&#xE1;tribus suis.&#xA0;Cumque circumspex&#xED;sset huc atque illuc et nullum ad&#xE9;sse vid&#xED;sset, perc&#xFA;ssum Aeg&#xFD;ptium absc&#xF3;ndit s&#xE1;bulo. Et egr&#xE9;ssus die &#xE1;ltero consp&#xE9;xit duos Hebr&#x1FD;os rix&#xE1;ntes dix&#xED;tque ei, qui faci&#xE9;bat ini&#xFA;riam: &#x201C;qu&#xE1;re p&#xE9;rcutis pr&#xF3;ximum tuum?&#x201D;&#xA0;Qui resp&#xF3;ndit: &#x201C;Quis te const&#xED;tuit pr&#xED;ncipem et i&#xFA;dicem super nos? Num occ&#xED;dere me tu vis, sicut occid&#xED;sti Aeg&#xFD;ptium?&#x201D; T&#xED;muit M&#xF3;yses et ait: &#x201C;Qu&#xF3;modo palam factum est verbum istud?&#x201D;&#xA0;Audiv&#xED;tque ph&#xE1;rao serm&#xF3;nem hunc et quaer&#xE9;bat occ&#xED;dere M&#xF3;ysen.</la></ligne>
<ligne id="2">
<la>Praec&#xE9;pit ergo ph&#xE1;rao omni p&#xF3;pulo suo dicens: &#x201C;qu&#xED;dquid mascul&#xED;ni sexus natum f&#xFA;erit, in flumen pro&#xED;cite; quidquid fem&#xED;nei, reserv&#xE1;te.&#x201D;</la></ligne>
</liturgia>
