<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Amos (8,4-6.9-12) 
</la><ar>&#x633;&#x641;&#x631; &#x639;&#x627;&#x645;&#x648;&#x633; 8/ 4-6+9-12</ar></ligne>
<ligne id="1">
<la>Aud&#xED;te hoc, qui cont&#xE9;ritis p&#xE1;uperem et def&#xED;cere f&#xE1;citis eg&#xE9;nos terrae, dic&#xE9;ntes: &#x201C;qu&#xE1;ndo trans&#xED;bit neom&#xE9;nia, et venumd&#xE1;bimus merces? Et s&#xE1;bbatum, et aperi&#xE9;mus frum&#xE9;ntum, ut imminu&#xE1;mus mens&#xFA;ram et auge&#xE1;mus siclum et suppon&#xE1;mus stat&#xE9;ras dol&#xF3;sas, ut posside&#xE1;mus in arg&#xE9;nto eg&#xE9;nos et p&#xE1;uperem pro calceam&#xE9;ntis et quisqu&#xED;lias frum&#xE9;nti vend&#xE1;mus?&#x201D;.&#x201D; Et erit: in die illa, dicit D&#xF3;minus Deus, occ&#xED;dere f&#xE1;ciam solem in mer&#xED;die et tenebr&#xE9;scere f&#xE1;ciam terram in die l&#xFA;minis et conv&#xE9;rtam festivit&#xE1;tes vestras in luctum et &#xF3;mnia c&#xE1;ntica vestra in planctum; et ind&#xFA;cam super omnes lumbos saccum et super omne caput calv&#xED;tium; et ponam eam quasi luctum unig&#xE9;niti et nov&#xED;ssima e&#xED;us quasi diem am&#xE1;rum. Ecce dies v&#xE9;niunt, dicit D&#xF3;minus, et mittam famem in terram; non famem panis neque sitim aquae, sed audi&#xE9;ndi verbum D&#xF3;mini.&#x201D; Et f&#xFA;gient a mari usque ad mare; et ab aquil&#xF3;ne usque ad ori&#xE9;ntem circu&#xED;bunt, quaer&#xE9;ntes verbum D&#xF3;mini, et non inv&#xE9;nient.</la><ar>&#xD;
&#x625;&#x650;&#x633;&#x645;&#x64E;&#x639;&#x648;&#x627; &#x647;&#x630;&#x627;&#x60C; &#x623;&#x64E;&#x64A;&#x64F;&#x651;&#x647;&#x627; &#x627;&#x644;&#x638;&#x651;&#x627;&#x645;&#x626;&#x648;&#x646; &#x625;&#x650;&#x644;&#x649; &#x62F;&#x64E;&#x645;&#x650; &#x627;&#x644;&#x645;&#x633;&#x643;&#x64A;&#x646;&#x60C; &#x648;&#x625;&#x650;&#x641;&#x646;&#x627;&#x621;&#x650; &#x628;&#x627;&#x626;&#x650;&#x633;&#x64A; &#x627;&#x644;&#x623;&#x64E;&#x631;&#x636;&#x650; &#x642;&#x627;&#x626;&#x644;&#x64A;&#x646;: &#x645;&#x64E;&#x62A;&#x649; &#x64A;&#x64E;&#x645;&#x652;&#x636;&#x64A; &#x631;&#x623;&#x633;&#x64F; &#x627;&#x644;&#x634;&#x64E;&#x651;&#x647;&#x631; &#x641;&#x646;&#x64E;&#x628;&#x64A;&#x639;&#x64E; &#x627;&#x644;&#x645;&#x64A;&#x631;&#x64E;&#x629;&#x60C; &#x648;&#x627;&#x644;&#x633;&#x64E;&#x651;&#x628;&#x62A;&#x64F; &#x641;&#x646;&#x639;&#x631;&#x650;&#x636;&#x64E; &#x627;&#x644;&#x628;&#x64F;&#x631;&#x651;&#x60C; &#x645;&#x64F;&#x635;&#x64E;&#x63A;&#x650;&#x651;&#x631;&#x64A;&#x646;&#x64E; &#x627;&#x644;&#x627;&#x64A;&#x641;&#x64E;&#x629;&#x64E; &#x648;&#x645;&#x64F;&#x643;&#x64E;&#x628;&#x650;&#x651;&#x631;&#x64A;&#x646;&#x64E; &#x627;&#x644;&#x645;&#x650;&#x62B;&#x652;&#x642;&#x627;&#x644; &#x648;&#x645;&#x64F;&#x633;&#x62A;&#x64E;&#x639;&#x645;&#x650;&#x644;&#x64A;&#x646;&#x64E; &#x645;&#x64E;&#x648;&#x627;&#x632;&#x64A;&#x646;&#x64E; &#x627;&#x644;&#x63A;&#x650;&#x634;&#x651; &#x645;&#x64F;&#x642;&#x62A;&#x64E;&#x646;&#x64A;&#x646; &#x628;&#x627;&#x644;&#x641;&#x650;&#x636;&#x64E;&#x651;&#x629; &#x627;&#x644;&#x645;&#x64E;&#x633;&#x627;&#x643;&#x64A;&#x646;&#x60C; &#x648;&#x627;&#x644;&#x641;&#x64E;&#x642;&#x64A;&#x631;&#x64E; &#x628;&#x650;&#x646;&#x64E;&#x639;&#x644;&#x64A;&#x646;&#x60C; &#x648;&#x628;&#x627;&#x626;&#x650;&#x639;&#x64A;&#x646; &#x646;&#x64F;&#x641;&#x627;&#x64A;&#x629;&#x64E; &#x627;&#x644;&#x628;&#x64F;&#x631;&#x651;. &#x648;&#x64A;&#x64E;&#x643;&#x648;&#x646;&#x64F; &#x641;&#x64A; &#x630;&#x644;&#x643; &#x627;&#x644;&#x64A;&#x64E;&#x648;&#x645;&#x60C; &#x64A;&#x64E;&#x642;&#x648;&#x644;&#x64F; &#x627;&#x644;&#x633;&#x64E;&#x651;&#x64A;&#x650;&#x651;&#x62F;&#x64F; &#x627;&#x644;&#x631;&#x64E;&#x651;&#x628;&#x651; &#x623;&#x64E;&#x646;&#x650;&#x651;&#x64A; &#x623;&#x64F;&#x63A;&#x64E;&#x64A;&#x650;&#x651;&#x628;&#x64F; &#x627;&#x644;&#x634;&#x64E;&#x651;&#x645;&#x633;&#x64E; &#x639;&#x650;&#x646;&#x62F;&#x64E; &#x627;&#x644;&#x638;&#x64E;&#x651;&#x647;&#x64A;&#x631;&#x64E;&#x629; &#x648;&#x623;&#x64E;&#x62C;&#x644;&#x64F;&#x628;&#x64F; &#x627;&#x644;&#x638;&#x64F;&#x651;&#x644;&#x645;&#x64E;&#x629;&#x64E; &#x639;&#x644;&#x649; &#x627;&#x644;&#x623;&#x64E;&#x631;&#x636; &#x648;&#x623;&#x64F;&#x62D;&#x64E;&#x648;&#x650;&#x651;&#x644;&#x64F; &#x623;&#x64E;&#x639;&#x652;&#x64A;&#x627;&#x62F;&#x64E;&#x643;&#x645; &#x646;&#x64E;&#x648;&#x62D;&#x64B;&#x627; &#x648;&#x62C;&#x64E;&#x645;&#x64A;&#x639;&#x64E; &#x623;&#x64E;&#x63A;&#x627;&#x646;&#x64A;&#x643;&#x645; &#x631;&#x650;&#x62B;&#x627;&#x621;&#x64B; &#x648;&#x623;&#x64E;&#x631;&#x641;&#x64E;&#x639;&#x64F; &#x639;&#x644;&#x649; &#x643;&#x64F;&#x644;&#x650;&#x651; &#x62D;&#x64E;&#x642;&#x652;&#x648;&#x64D; &#x627;&#x644;&#x645;&#x650;&#x633;&#x62D;&#x60C; &#x648;&#x639;&#x644;&#x649; &#x643;&#x64F;&#x644;&#x650;&#x651; &#x631;&#x64E;&#x623;&#x633;&#x64D; &#x627;&#x644;&#x642;&#x64E;&#x631;&#x64E;&#x639;&#x64E; &#x648;&#x623;&#x64E;&#x62C;&#x639;&#x64E;&#x644;&#x64F;&#x647;&#x627; &#x643;&#x645;&#x64E;&#x646;&#x627;&#x62D;&#x64E;&#x629;&#x64D; &#x639;&#x644;&#x649; &#x648;&#x64E;&#x62D;&#x64A;&#x62F; &#x648;&#x623;&#x64E;&#x648;&#x627;&#x62E;&#x650;&#x631;&#x64E;&#x647;&#x627; &#x643;&#x64A;&#x648;&#x645;&#x64D; &#x645;&#x64F;&#x631;&#x651;. &#x647;&#x627; &#x625;&#x650;&#x646;&#x64E;&#x651;&#x647;&#x627; &#x633;&#x64E;&#x62A;&#x64E;&#x623;&#x62A;&#x64A; &#x623;&#x64E;&#x64A;&#x64E;&#x651;&#x627;&#x645;&#x64C; &#x64A;&#x64E;&#x642;&#x648;&#x644;&#x64F; &#x627;&#x644;&#x633;&#x64E;&#x651;&#x64A;&#x650;&#x651;&#x62F;&#x64F; &#x627;&#x644;&#x631;&#x64E;&#x651;&#x628;&#x651; &#x623;&#x64F;&#x631;&#x633;&#x650;&#x644;&#x64F; &#x641;&#x64A;&#x647;&#x627; &#x627;&#x644;&#x62C;&#x648;&#x639;&#x64E; &#x639;&#x644;&#x649; &#x627;&#x644;&#x623;&#x64E;&#x631;&#x652;&#x636; &#x644;&#x627; &#x627;&#x644;&#x62C;&#x648;&#x639;&#x64E; &#x625;&#x650;&#x644;&#x649; &#x627;&#x644;&#x62E;&#x64F;&#x628;&#x632;&#x650; &#x648;&#x644;&#x627; &#x627;&#x644;&#x639;&#x64E;&#x637;&#x64E;&#x634;&#x64E; &#x625;&#x650;&#x644;&#x649; &#x627;&#x644;&#x645;&#x627;&#x621; &#x628;&#x644; &#x625;&#x650;&#x644;&#x649; &#x627;&#x633;&#x62A;&#x650;&#x645;&#x627;&#x639;&#x650; &#x643;&#x64E;&#x644;&#x650;&#x645;&#x64E;&#x629;&#x650; &#x627;&#x644;&#x631;&#x64E;&#x651;&#x628;&#x651;. &#x641;&#x64A;&#x64E;&#x62A;&#x64A;&#x647;&#x648;&#x646; &#x645;&#x646; &#x628;&#x64E;&#x62D;&#x631;&#x64D; &#x627;&#x644;&#x649; &#x628;&#x64E;&#x62D;&#x652;&#x631; &#x648;&#x645;&#x650;&#x646;&#x64E; &#x627;&#x644;&#x634;&#x64E;&#x651;&#x645;&#x627;&#x644;&#x650; &#x627;&#x644;&#x649; &#x627;&#x644;&#x645;&#x64E;&#x634;&#x631;&#x650;&#x642; &#x648;&#x64A;&#x64E;&#x637;&#x648;&#x641;&#x648;&#x646;&#x64E; &#x641;&#x64A; &#x637;&#x64E;&#x644;&#x64E;&#x628;&#x650; &#x643;&#x64E;&#x644;&#x650;&#x645;&#x64E;&#x629;&#x650; &#x627;&#x644;&#x631;&#x64E;&#x651;&#x628;&#x651; &#x641;&#x644;&#x627; &#x64A;&#x64E;&#x62C;&#x650;&#x62F;&#x648;&#x646;</ar></ligne>
<ligne id="2">
</ligne>
</liturgia>
