<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (18,16-33)</la><fr>Gen&#xE8;se (18,16-33)</fr></ligne>
<ligne id="1">
<la>&#xD;
Cum surrex&#xED;ssent viri a Quercu Mambre, direx&#xE9;runt &#xF3;culos contra Sod&#xF3;mam; et &#xC1;braham simul gradieb&#xE1;tur ded&#xFA;cens eos. Dix&#xED;tque D&#xF3;minus: &#x201C;Num cel&#xE1;re p&#xF3;tero &#xC1;braham, quae gest&#xFA;rus sum,&#xA0;cum fut&#xFA;rus sit in gentem magnam ac robust&#xED;ssimam, et benedic&#xE9;ndae sint in illo omnes nati&#xF3;nes terrae?&#xA0;Nam el&#xE9;gi eum, ut praec&#xED;piat f&#xED;liis suis et d&#xF3;mui suae post se, ut cust&#xF3;diant viam D&#xF3;mini et f&#xE1;ciant iust&#xED;tiam et iud&#xED;cium, ut add&#xFA;cat D&#xF3;minus super &#xC1;braham &#xF3;mnia, quae loc&#xFA;tus est ad eum.&#x201D;&#xA0;Dixit &#xED;taque D&#xF3;minus: &#x201C;Cl&#xE1;mor contra Sod&#xF3;mam et Gom&#xF3;rram multiplic&#xE1;tus est, et pecc&#xE1;tum e&#xF3;rum aggrav&#xE1;tum est nimis.&#xA0;Desc&#xE9;ndam et vid&#xE9;bo utrum clam&#xF3;rem, qui venit ad me, &#xF3;pere compl&#xE9;verint an non; sciam.&#x201D;&#xA0;Converter&#xFA;ntque se inde viri et abi&#xE9;runt Sod&#xF3;mam; &#xC1;braham vero adhuc stabat coram D&#xF3;mino.&#xA0;Et approp&#xED;nquans ait: &#x201C;N&#xFA;mquid vere perdes i&#xFA;stum cum &#xED;mpio?&#xA0;Si forte f&#xFA;erint quinquag&#xED;nta i&#xFA;sti in civit&#xE1;te, vere perdes et non parces loco illi propter quinquag&#xED;nta i&#xFA;stos, si f&#xFA;erint in eo? Absit a te, ut rem hanc f&#xE1;cias et &#xF3;ccidas i&#xFA;stum cum &#xED;mpio, fi&#xE1;tque i&#xFA;stus sicut &#xED;mpius; absit a te. Nonne i&#xFA;dex univ&#xE9;rsae terrae f&#xE1;ciet iud&#xED;cium?&#x201D; Dix&#xED;tque D&#xF3;minus: &#x201C;Si inv&#xE9;nero Sod&#xF3;mae quinquag&#xED;nta i&#xFA;stos in m&#xE9;dio civit&#xE1;tis, dim&#xED;ttam omni loco propter eos.&#x201D; Respond&#xE9;nsque &#xC1;braham ait: &#x201C;Ecce coepi loqui ad D&#xF3;minum meum, cum sim pulvis et cinis. Quid, si forte minus quinquag&#xED;nta i&#xFA;stis quinque f&#xFA;erint? Del&#xE9;bis propter quinque univ&#xE9;rsam urbem?&#x201D; Et ait: &#x201C;Non del&#xE9;bo, si inv&#xE9;nero ibi quadrag&#xED;nta quinque.&#x201D;&#xA0;Rurs&#xFA;mque loc&#xFA;tus est ad eum: &#x201C;Si forte inv&#xE9;nti f&#xFA;erint ibi quadrag&#xED;nta?&#x201D; Ait: &#x201C;Non perc&#xFA;tiam propter quadrag&#xED;nta.&#x201D; &#x201C;Ne, quaeso, inquit, indign&#xE9;tur D&#xF3;minus meus, si loquar. Si forte ibi inv&#xE9;nti f&#xFA;erint trig&#xED;nta?&#x201D; Resp&#xF3;ndit: &#x201C;Non f&#xE1;ciam, si inv&#xE9;nero ibi trig&#xED;nta.&#x201D;&#xA0;&#x201C;Ecce, ait, coepi loqui ad D&#xF3;minum meum. Si forte inv&#xE9;nti f&#xFA;erint ibi vig&#xED;nti?&#x201D; Dixit: &#x201C;Non interf&#xED;ciam propter vig&#xED;nti.&#x201D; &#x201C;&#xD3;bsecro, inquit, ne irasc&#xE1;tur D&#xF3;minus meus, si loquar adhuc semel. Si forte inv&#xE9;nti f&#xFA;erint ibi decem?&#x201D; Dixit: &#x201C;Non del&#xE9;bo propter decem.&#x201D; &#xC1;biit D&#xF3;minus, postquam cess&#xE1;vit loqui ad &#xC1;braham; et ille rev&#xE9;rsus est in locum suum.</la><fr>&#xD;
Ces hommes s'&#xE9;tant lev&#xE9;s de la vall&#xE9;e de Mambr&#xE9;, ils tourn&#xE8;rent les yeux vers Sodome, et Abraham allait avec eux, les reconduisant. Alors le Seigneur dit: Pourrais-Je cacher &#xE0; Abraham ce que Je dois faire, Puisqu'il doit &#xEA;tre le chef d'un peuple tr&#xE8;s grand et tr&#xE8;s puissant, et que toutes les nations de la terre seront b&#xE9;nies en lui? Car Je sais qu'il ordonnera &#xE0; ses enfants, et &#xE0; toute sa maison apr&#xE8;s lui, de garder la voie du Seigneur, et d'agir selon l'&#xE9;quit&#xE9; et la justice: afin que le Seigneur accomplisse en faveur d'Abraham tout ce qu'Il lui a promis. Le Seigneur ajouta ensuite: Le cri de Sodome et de Gomorrhe s'augmente de plus en plus, et leur p&#xE9;ch&#xE9; est mont&#xE9; jusqu'&#xE0; son comble. Je descendrai donc, et Je verrai si leurs &#x153;uvres r&#xE9;pondent &#xE0; ce cri qui est venu jusqu'&#xE0; Moi, pour savoir si cela est ainsi, ou si cela n'est pas. &#xA0;Alors deux de ces hommes partirent de l&#xE0;, et s'en all&#xE8;rent &#xE0; Sodome: mais Abraham demeura encore devant le Seigneur. Et s'approchant, il Lui dit: Perdras-Tu le juste avec l'impie? S'il y a cinquante justes dans cette ville, p&#xE9;riront-ils avec tous les autres? Et ne pardonneras-Tu pas plut&#xF4;t &#xE0; la ville &#xE0; cause de cinquante justes, s'il s'y en trouvait autant? Non, sans doute, Tu es bien &#xE9;loign&#xE9; d'agir de la sorte, de perdre le juste avec l'impie, et de confondre les bons avec les m&#xE9;chants. Cette conduite ne Te convient en aucune sorte; et jugeant, comme Tu fais, toute la terre, Tu ne pourras exercer un tel jugement. Le Seigneur lui r&#xE9;pondit: Si Je trouve dans Sodome cinquante justes, Je pardonnerai &#xE0; cause d'eux &#xE0; toute la ville. Abraham dit ensuite: Puisque j'ai commenc&#xE9;, je parlerai encore &#xE0; mon Seigneur, quoique je ne sois que poussi&#xE8;re et que cendre. S'il s'en fallait cinq qu'il y e&#xFB;t cinquante justes, perdras-Tu toute la ville, parce qu'il n'y en aurait que quarante-cinq? Le Seigneur lui dit: Je ne perdrai point la ville, s'il s'y trouve quarante-cinq justes. Abraham Lui dit encore: Mais s'il y avait quarante justes, que feras-Tu ? Je ne d&#xE9;truirai point la ville, si J'y trouve quarante justes. Je Te prie, Seigneur, dit Abraham, de ne pas trouver mauvais si je parle encore. Si Tu trouves dans cette ville trente justes, que feras-Tu ? Si J'y en trouve trente, dit le Seigneur, Je ne la perdrai point. Puisque j'ai commenc&#xE9;, reprit Abraham, je parlerai encore &#xE0; mon Seigneur: Et si Tu en trouvais vingt? Dieu lui dit: Je ne la perdrai point non plus s'il y en a vingt. Seigneur, ajouta Abraham, ne Te f&#xE2;che pas, je Te supplie, si je parle encore une fois.  Et si Tu trouves dix justes dans cette ville? Je ne la perdrai point, dit-Il, s'il y a dix justes. Apr&#xE8;s que le Seigneur eut cess&#xE9; de parler &#xE0; Abraham, Il Se retira; et Abraham retourna chez lui.</fr></ligne>
<ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
