<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ad Corinthios I (12,12-30)
</la></ligne>
<ligne id="1">
<la>Fratres: Sicut enim corpus unum est et membra habet multa, &#xF3;mnia autem membra c&#xF3;rporis, cum sint multa, unum corpus sunt, ita et Christus; &#xE9;tenim in uno Sp&#xED;ritu omnes nos in unum corpus baptiz&#xE1;ti sumus, sive Iud&#x1FD;i sive Graeci sive servi sive l&#xED;beri, et omnes unum Sp&#xED;ritum pot&#xE1;ti sumus. Nam et corpus non est unum membrum sed multa. Si d&#xED;xerit pes: &#x201C;Non sum manus, non sum de c&#xF3;rpore&#x201D;, non &#xED;deo non est de c&#xF3;rpore; et si d&#xED;xerit auris: &#x201C;Non sum &#xF3;culus, non sum de c&#xF3;rpore&#x201D;, non &#xED;deo non est de c&#xF3;rpore. Si totum corpus &#xF3;culus est, ubi aud&#xED;tus? Si totum aud&#xED;tus, ubi odor&#xE1;tus? Nunc autem p&#xF3;suit Deus membra, unumqu&#xF3;dque e&#xF3;rum in c&#xF3;rpore, sicut v&#xF3;luit.&#xA0;Quod si essent &#xF3;mnia unum membrum, ubi corpus? Nunc autem multa quidem membra, unum autem corpus. Non potest d&#xED;cere &#xF3;culus m&#xE1;nui: &#x201C;Non es mihi necess&#xE1;ria!&#x201D;; aut &#xED;terum caput p&#xE9;dibus: &#x201C;Non estis mihi necess&#xE1;rii!&#x201D;&#xA0;Sed multo magis, quae vid&#xE9;ntur membra c&#xF3;rporis infirmi&#xF3;ra esse, necess&#xE1;ria sunt;&#xA0;et, quae put&#xE1;mus ignobili&#xF3;ra membra esse c&#xF3;rporis, his hon&#xF3;rem abundanti&#xF3;rem circumd&#xE1;mus; et, quae inhon&#xE9;sta sunt nostra, abundanti&#xF3;rem honest&#xE1;tem habent,&#xA0;hon&#xE9;sta autem nostra null&#xED;us egent. Sed Deus temper&#xE1;vit corpus, ei, cui d&#xE9;erat, abundanti&#xF3;rem tribu&#xE9;ndo hon&#xF3;rem,&#xA0;ut non sit schisma in c&#xF3;rpore, sed id&#xED;psum pro &#xED;nvicem soll&#xED;cita sint membra.&#xA0;Et sive p&#xE1;titur unum membrum, compati&#xFA;ntur &#xF3;mnia membra; sive glorific&#xE1;tur unum membrum, cong&#xE1;udent &#xF3;mnia membra. Vos autem estis corpus Christi et membra ex parte.&#xA0;Et quosdam quidem p&#xF3;suit Deus in eccl&#xE9;sia primum ap&#xF3;stolos, sec&#xFA;ndo proph&#xE9;tas, t&#xE9;rtio doct&#xF3;res, de&#xED;nde virt&#xFA;tes, ex&#xED;nde donati&#xF3;nes curati&#xF3;num, opitulati&#xF3;nes, gubernati&#xF3;nes, g&#xE9;nera lingu&#xE1;rum.&#xA0;Numquid omnes ap&#xF3;stoli? Numquid omnes proph&#xE9;tae? Numquid omnes doct&#xF3;res? Numquid omnes virt&#xFA;tes?&#xA0;Numquid omnes donati&#xF3;nes habent curati&#xF3;num? Numquid omnes linguis loqu&#xFA;ntur? Numquid omnes interpret&#xE1;ntur?</la></ligne>
</liturgia>
