<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Daniel (5,1-6.13-14.16-17.23-28)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Balth&#xE1;sar rex fecit grande conv&#xED;vium optim&#xE1;tibus suis mille et coram his m&#xED;libus vinum bib&#xE9;bat. Balth&#xE1;sar ergo praec&#xE9;pit iam temul&#xE9;ntus, ut afferr&#xE9;ntur vasa &#xE1;urea et arg&#xE9;ntea, quae asport&#xE1;verat Nabuchodon&#xF3;sor pater e&#xED;us de templo, quod fuit in Ierus&#xE1;lem, ut b&#xED;berent in eis rex et optim&#xE1;tes e&#xED;us uxor&#xE9;sque e&#xED;us et concub&#xED;nae. Tunc all&#xE1;ta sunt vasa &#xE1;urea, quae asport&#xE1;verat de templo, quod f&#xFA;erat in Ierus&#xE1;lem; et bib&#xE9;runt in eis rex et optim&#xE1;tes e&#xED;us, ux&#xF3;res et concub&#xED;nae ill&#xED;us: bib&#xE9;bant vinum et laud&#xE1;bant deos suos &#xE1;ureos et arg&#xE9;nteos, &#x1FD;reos, f&#xE9;rreos ligne&#xF3;sque et lap&#xED;deos. In e&#xE1;dem hora apparu&#xE9;runt d&#xED;giti manus h&#xF3;minis et scrips&#xE9;runt contra candel&#xE1;brum in superf&#xED;cie par&#xED;etis pal&#xE1;tii regis; et rex aspici&#xE9;bat art&#xED;culos manus scrib&#xE9;ntis. Tunc regis f&#xE1;cies commut&#xE1;ta est, et cogitati&#xF3;nes e&#xED;us conturb&#xE1;bant eum, et c&#xF3;mpages renum e&#xED;us solveb&#xE1;ntur, et g&#xE9;nua e&#xED;us ad se &#xED;nvicem collideb&#xE1;ntur. &#xCD;gitur introd&#xFA;ctus est D&#xE1;niel coram rege; ad quem praef&#xE1;tus rex ait: &#x201C;Tu es D&#xE1;niel de f&#xED;liis captivit&#xE1;tis I&#xFA;dae, quem add&#xFA;xit rex pater meus de I&#xFA;da? Aud&#xED;vi de te qu&#xF3;niam sp&#xED;ritum de&#xF3;rum h&#xE1;beas, et sci&#xE9;ntia intellegenti&#xE1;que ac sapi&#xE9;ntia ampli&#xF3;res inv&#xE9;ntae sint in te. Porro ego aud&#xED;vi de te quod possis obsc&#xFA;ra interpret&#xE1;ri et lig&#xE1;ta diss&#xF3;lvere; si ergo vales script&#xFA;ram l&#xE9;gere et interpretati&#xF3;nem e&#xED;us indic&#xE1;re mihi, p&#xFA;rpura vest&#xED;eris et torquem &#xE1;uream circa collum tuum hab&#xE9;bis et t&#xE9;rtius in regno meo princeps eris.&#x201D;&#xA0;Tunc resp&#xF3;ndens D&#xE1;niel ait coram rege: &#x201C;M&#xFA;nera tua sint tibi, et dona tua &#xE1;lteri da; script&#xFA;ram autem legam tibi, rex, et interpretati&#xF3;nem e&#xED;us ost&#xE9;ndam tibi. sed adv&#xE9;rsum D&#xF3;minum caeli elev&#xE1;tus es, et vasa domus e&#xED;us all&#xE1;ta sunt coram te, et tu et optim&#xE1;tes tui et ux&#xF3;res tuae et concub&#xED;nae tuae vinum bib&#xED;stis in eis; deos quoque arg&#xE9;nteos et &#xE1;ureos et &#x1FD;reos, f&#xE9;rreos ligne&#xF3;sque et lap&#xED;deos, qui non vident neque &#xE1;udiunt neque s&#xE9;ntiunt, laud&#xE1;sti, porro Deum, qui habet flatum tuum in manu sua et omnes vias tuas, non glorific&#xE1;sti.&#xA0;Idc&#xED;rco ab eo missi sunt art&#xED;culi manus, et script&#xFA;ra haec exar&#xE1;ta est.&#xA0;Haec est autem script&#xFA;ra, quae dig&#xE9;sta est: mane, thecel, uph&#xE1;rsin.&#xA0;Et haec est interpret&#xE1;tio serm&#xF3;nis: mane, numer&#xE1;vit Deus regnum tuum et compl&#xE9;vit illud;&#xA0;thecel, app&#xE9;nsus es in stat&#xE9;ra et inv&#xE9;ntus es minus habens; phares, div&#xED;sum est regnum tuum et datum est Medis et Persis.&#x201D;</la></ligne>
</liturgia>
