<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum III (18,20-39) 
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Misit Achab ad omnes f&#xED;lios Israel et congreg&#xE1;vit proph&#xE9;tas in monte Carm&#xE9;li. Acc&#xE9;dens autem El&#xED;as ad omnem p&#xF3;pulum ait: &#x201C;Usqu&#xE9;quo claudic&#xE1;tis in duas partes? Si D&#xF3;minus est Deus, sequ&#xED;mini eum; si autem Baal, sequ&#xED;mini illum&#x201D;. Et non resp&#xF3;ndit ei p&#xF3;pulus verbum. Et ait rursus El&#xED;as ad p&#xF3;pulum: &#x201C;Ego rem&#xE1;nsi proph&#xE9;ta D&#xF3;mini solus; proph&#xE9;tae autem Baal quadring&#xE9;nti et quinquag&#xED;nta viri sunt. Dentur nobis duo boves, et illi &#xE9;ligant sibi bovem unum et in frusta caed&#xE9;ntes ponant super ligna; ignem autem non supp&#xF3;nant. Et ego f&#xE1;ciam bovem &#xE1;lterum et imp&#xF3;nam super ligna; ign&#xE9;mque non supp&#xF3;nam.&#xA0;Invoc&#xE1;te nomen dei vestri, et ego invoc&#xE1;bo nomen D&#xF3;mini; et Deus, qui exaud&#xED;erit per ignem, ipse est Deus!&#x201D; Resp&#xF3;ndens omnis p&#xF3;pulus ait: &#x201C;&#xD3;ptima propos&#xED;tio&#x201D;. Dixit ergo El&#xED;as proph&#xE9;tis Baal: &#x201C;El&#xED;gite vobis bovem unum et f&#xE1;cite primi, quia vos plures estis; et invoc&#xE1;te nomen dei vestri ign&#xE9;mque non suppon&#xE1;tis&#x201D;. Qui cum tul&#xED;ssent bovem, quem d&#xE9;derat eis, fec&#xE9;runt et invoc&#xE1;bant nomen Baal de mane usque ad mer&#xED;diem dic&#xE9;ntes: &#x201C;Baal, ex&#xE1;udi nos!&#x201D; Et non erat vox, nec qui respond&#xE9;ret. Salieb&#xE1;ntque in circ&#xFA;itu alt&#xE1;ris, quod f&#xE9;cerant. Cumque esset iam mer&#xED;dies, illud&#xE9;bat eis El&#xED;as dicens: &#x201C;Clam&#xE1;te voce mai&#xF3;re; deus enim est et f&#xF3;rsitan occup&#xE1;tus est aut sec&#xE9;ssit aut in it&#xED;nere aut certe dormit, ut excit&#xE9;tur&#x201D;. Clam&#xE1;bant ergo voce magna et incid&#xE9;bant se i&#xFA;xta ritum suum cultris et lanc&#xE9;olis, donec perfunder&#xE9;ntur s&#xE1;nguine. Postquam autem tr&#xE1;nsiit mer&#xED;dies, et, illis prophet&#xE1;ntibus, v&#xE9;nerat tempus, quo sacrif&#xED;cium off&#xE9;rri solet, nec audieb&#xE1;tur vox, neque &#xE1;liquis respond&#xE9;bat nec attend&#xE9;bat or&#xE1;ntes, dixit El&#xED;as omni p&#xF3;pulo: &#x201C;V&#xE9;nite ad me&#x201D;. Et, acced&#xE9;nte ad se p&#xF3;pulo, cur&#xE1;vit alt&#xE1;re D&#xF3;mini, quod destr&#xFA;ctum f&#xFA;erat; et tulit du&#xF3;decim l&#xE1;pides i&#xFA;xta n&#xFA;merum tr&#xED;buum fili&#xF3;rum I&#xE1;cob, ad quem factus est sermo D&#xF3;mini dicens: &#x201C;Israel erit nomen tuum&#x201D;. Et aedific&#xE1;vit lap&#xED;dibus alt&#xE1;re in n&#xF3;mine D&#xF3;mini fec&#xED;tque aquaed&#xFA;ctum quasi pro du&#xF3;bus satis in circ&#xFA;itu alt&#xE1;ris et comp&#xF3;suit ligna divis&#xED;tque per membra bovem et p&#xF3;suit super ligna et ait: &#x201C;Impl&#xE9;te qu&#xE1;ttuor h&#xFD;drias aqua et f&#xFA;ndite super holoc&#xE1;ustum et super ligna&#x201D;. Rurs&#xFA;mque dixit: &#x201C;&#xC9;tiam sec&#xFA;ndo hoc f&#xE1;cite&#x201D;. Qui cum fec&#xED;ssent et sec&#xFA;ndo, ait: &#x201C;&#xC9;tiam t&#xE9;rtio id&#xED;psum f&#xE1;cite&#x201D;. Fecer&#xFA;ntque et t&#xE9;rtio, et curr&#xE9;bant aquae circum alt&#xE1;re, et fossa aquaed&#xFA;ctus repl&#xE9;ta est. Cumque iam tempus esset, ut offerr&#xE9;tur sacrif&#xED;cium, acc&#xE9;dens El&#xED;as proph&#xE9;ta ait: &#x201C;D&#xF3;mine, Deus &#xC1;braham, &#xCD;saac et Israel, h&#xF3;die ost&#xE9;nde quia tu es Deus in Israel, et ego servus tuus et i&#xFA;xta praec&#xE9;ptum tuum feci &#xF3;mnia haec. Ex&#xE1;udi me, D&#xF3;mine, ex&#xE1;udi me, ut discat p&#xF3;pulus iste quia tu, D&#xF3;mine, es Deus et tu convert&#xED;sti cor e&#xF3;rum &#xED;terum!&#x201D; C&#xE9;cidit autem ignis D&#xF3;mini et vor&#xE1;vit holoc&#xE1;ustum et ligna et l&#xE1;pides, p&#xFA;lverem quoque et aquam, quae erat in aquaed&#xFA;ctu lambens. Quod cum vid&#xED;sset omnis p&#xF3;pulus, c&#xE9;cidit in f&#xE1;ciem suam et ait: &#x201C;D&#xF3;minus ipse est Deus, D&#xF3;minus ipse est Deus!&#x201D;</la></ligne>
</liturgia>
