<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Isaias (43,16-21)
</la></ligne>
<ligne id="1">
<la>Haec dicit D&#xF3;minus, qui dedit in mari viam et in aquis torr&#xE9;ntibus s&#xE9;mitam; qui ed&#xFA;xit quadr&#xED;gam et equum, agmen et rob&#xFA;stum; simul iacu&#xE9;runt nec res&#xFA;rgent, contr&#xED;ti sunt quasi linum et exst&#xED;ncti sunt. &#x201C;Ne memin&#xE9;ritis pri&#xF3;rum et ant&#xED;qua ne intue&#xE1;mini:&#xA0;ecce ego f&#xE1;cio nova, et nunc ori&#xE9;ntur: nonne cognosc&#xED;tis ea? &#xDA;tique ponam in des&#xE9;rto viam et in &#xED;nvio fl&#xFA;mina. Glorific&#xE1;bit me b&#xE9;stia agri, drac&#xF3;nes et struthi&#xF3;nes, quia dedi in des&#xE9;rto aquas, fl&#xFA;mina in &#xED;nvio, ut darem potum p&#xF3;pulo meo, el&#xE9;cto meo.&#xA0;P&#xF3;pulum istum form&#xE1;vi mihi; laudem meam narr&#xE1;bunt.</la></ligne>
<ligne id="2">
<la>   Ait autem: &#x201C;H&#xF3;mo quidam hab&#xE9;bat duos f&#xED;lios.&#xA0;Et dixit adulesc&#xE9;ntior ex illis patri: &#x2018;P&#xE1;ter, da mihi porti&#xF3;nem subst&#xE1;ntiae, quae me cont&#xED;ngit.&#x2019; Et div&#xED;sit illis subst&#xE1;ntiam.&#xA0;Et non post multos dies, congreg&#xE1;tis &#xF3;mnibus, adulesc&#xE9;ntior f&#xED;lius p&#xE9;regre prof&#xE9;ctus est in regi&#xF3;nem long&#xED;nquam et ibi dissip&#xE1;vit subst&#xE1;ntiam suam viv&#xE9;ndo luxuri&#xF3;se.&#xA0;Et postquam &#xF3;mnia consumm&#xE1;sset, facta est fames v&#xE1;lida in regi&#xF3;ne illa, et ipse coepit eg&#xE9;re. Et &#xE1;biit et adh&#x1FD;sit uni c&#xED;vium regi&#xF3;nis ill&#xED;us, et misit illum in villam suam, ut p&#xE1;sceret porcos; et cupi&#xE9;bat satur&#xE1;ri de s&#xED;liquis, quas porci manduc&#xE1;bant, et nemo illi dabat. In se autem rev&#xE9;rsus dixit: &#x2018;qu&#xE1;nti mercenn&#xE1;rii patris mei ab&#xFA;ndant p&#xE1;nibus, ego autem hic fame p&#xE9;reo.&#xA0;Surgam et ibo ad patrem meum et dicam illi: Pater, pecc&#xE1;vi in caelum et coram te&#xA0;et iam non sum dignus voc&#xE1;ri f&#xED;lius tuus; fac me sicut unum de mercenn&#xE1;riis tuis.&#x2019; Et surgens venit ad patrem suum. Cum autem adhuc longe esset, vidit illum pater ips&#xED;us et miseric&#xF3;rdia motus est et acc&#xFA;rrens c&#xE9;cidit supra collum e&#xED;us et oscul&#xE1;tus est illum.&#xA0;Dix&#xED;tque ei f&#xED;lius: &#x2018;P&#xE1;ter, pecc&#xE1;vi in caelum et coram te; iam non sum dignus voc&#xE1;ri f&#xED;lius tuus.&#x2019; Dixit autem pater ad servos suos: &#x2018;Cito prof&#xE9;rte stolam primam et ind&#xFA;ite illum et date &#xE1;nulum in manum e&#xED;us et calceam&#xE9;nta in pedes&#xA0;et add&#xFA;cite v&#xED;tulum sagin&#xE1;tum, occ&#xED;dite et manduc&#xE9;mus et epul&#xE9;mur,&#xA0;quia hic f&#xED;lius meus m&#xF3;rtuus erat et rev&#xED;xit, per&#xED;erat et inv&#xE9;ntus est.&#x2019; Et coep&#xE9;runt epul&#xE1;ri.&#xA0;Erat autem f&#xED;lius e&#xED;us s&#xE9;nior in agro et, cum ven&#xED;ret et appropinqu&#xE1;ret d&#xF3;mui, aud&#xED;vit symph&#xF3;niam et choros et voc&#xE1;vit unum de servis et interrog&#xE1;vit quae haec essent.&#xA0;Isque dixit illi: &#x2018;Fr&#xE1;ter tuus venit, et &#xF3;ccidit pater tuus v&#xED;tulum sagin&#xE1;tum, quia salvum illum rec&#xE9;pit.&#x2019;&#xA0;Indign&#xE1;tus est autem et nol&#xE9;bat intro&#xED;re. Pater ergo ill&#xED;us egr&#xE9;ssus coepit rog&#xE1;re illum.&#xA0;At ille resp&#xF3;ndens dixit patri suo: &#x2018;Ecce tot annis s&#xE9;rvio tibi et numquam mand&#xE1;tum tuum praet&#xE9;rii, et numquam ded&#xED;sti mihi haedum, ut cum am&#xED;cis meis epul&#xE1;rer; sed postquam f&#xED;lius tuus hic, qui devor&#xE1;vit subst&#xE1;ntiam tuam cum meretr&#xED;cibus, venit, occid&#xED;sti illi v&#xED;tulum sagin&#xE1;tum.&#x2019;&#xA0;At ipse dixit illi: &#x2018;Fili, tu semper mecum es, et &#xF3;mnia mea tua sunt; epul&#xE1;ri autem et gaud&#xE9;re oport&#xE9;bat, quia frater tuus hic m&#xF3;rtuus erat et rev&#xED;xit, per&#xED;erat et inv&#xE9;ntus est.&#x2019;&#x201D;</la></ligne>
</liturgia>
