<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (12,1-11)</la><fr>Actes des Ap&#xF4;tres (12,1-11)</fr></ligne>
<ligne id="1">
<la>&#xD;
In di&#xE9;bus illis: misit Her&#xF3;des rex manus, ut affl&#xED;geret quosdam de eccl&#xE9;sia. Occ&#xED;dit autem Iac&#xF3;bum fratrem Io&#xE1;nnis gl&#xE1;dio. Videns autem quia plac&#xE9;ret Iud&#x1FD;is, app&#xF3;suit appreh&#xE9;ndere et Petrum &#x2013; erant autem dies Azym&#xF3;rum &#x2013; 4&#xA0;quem cum apprehend&#xED;sset, misit in c&#xE1;rcerem tradens qu&#xE1;ttuor quaterni&#xF3;nibus m&#xED;litum custod&#xED;re eum, volens post Pascha prod&#xFA;cere eum p&#xF3;pulo.&#xA0;Et Petrus quidem servab&#xE1;tur in c&#xE1;rcere; or&#xE1;tio autem fi&#xE9;bat sine intermissi&#xF3;ne ab eccl&#xE9;sia ad Deum pro eo. Cum autem product&#xFA;rus eum esset Her&#xF3;des, in ipsa nocte erat Petrus d&#xF3;rmiens inter duos m&#xED;lites vinctus cat&#xE9;nis du&#xE1;bus, et cust&#xF3;des ante &#xF3;stium custodi&#xE9;bant c&#xE1;rcerem. Et ecce &#xE1;ngelus D&#xF3;mini &#xE1;stitit, et lumen ref&#xFA;lsit in habit&#xE1;culo; perc&#xFA;sso autem l&#xE1;tere Petri, suscit&#xE1;vit eum dicens: &#x201C;S&#xFA;rge vel&#xF3;citer!&#x201D; Et cecid&#xE9;runt cat&#xE9;nae de m&#xE1;nibus e&#xED;us. Dixit autem &#xE1;ngelus ad eum: &#x201C;Praec&#xED;ngere et c&#xE1;lcea te sand&#xE1;lia tua!&#x201D; Et fecit sic. Et dicit illi: &#x201C;Circ&#xFA;mda tibi vestim&#xE9;ntum tuum et s&#xE9;quere me!&#x201D;&#xA0;Et &#xE9;xiens sequeb&#xE1;tur et nesci&#xE9;bat quia verum est, quod fi&#xE9;bat per &#xE1;ngelum; aestim&#xE1;bat autem se visum vid&#xE9;re. Transe&#xFA;ntes autem primam cust&#xF3;diam et sec&#xFA;ndam ven&#xE9;runt ad portam f&#xE9;rream, quae ducit ad civit&#xE1;tem, quae ultro ap&#xE9;rta est eis, et exe&#xFA;ntes process&#xE9;runt vicum unum, et cont&#xED;nuo disc&#xE9;ssit &#xE1;ngelus ab eo. &#xA0;Et Petrus ad se rev&#xE9;rsus dixit: &#x201C;Nunc scio vere quia misit D&#xF3;minus &#xE1;ngelum suum et er&#xED;puit me de manu Her&#xF3;dis et de omni exspectati&#xF3;ne plebis Iudae&#xF3;rum.&#x201D; </la><fr>&#xD;
En ces jours l&#xE0; : le roi H&#xE9;rode mit les mains sur quelques membres de l'Eglise, pour les maltraiter. Il fit mourir par le glaive Jacques, fr&#xE8;re de Jean. Et voyant que cela plaisait aux Juifs, il fit arr&#xEA;ter Pierre. C'&#xE9;taient alors les jours des azymes. L'ayant donc fait arr&#xEA;ter, il le mit en prison, et le donna &#xE0; garder &#xE0; quatre escouades, de quatre soldats chacune, avec l'intention de le faire compara&#xEE;tre devant le peuple apr&#xE8;s la P&#xE2;que. Pierre &#xE9;tait donc gard&#xE9; dans la prison; mais l'&#xE9;glise faisait sans interruption des pri&#xE8;res &#xE0; Dieu pour lui. Or, la nuit m&#xEA;me avant le jour o&#xF9; H&#xE9;rode devait le faire compara&#xEE;tre, Pierre dormait entre deux soldats, li&#xE9; de deux cha&#xEE;nes, et des gardes devant la porte gardaient la prison. Et voici qu'un Ange du Seigneur apparut, et une lumi&#xE8;re brilla dans l'appartement; et L'Ange, touchant Pierre au c&#xF4;t&#xE9;, l'&#xE9;veilla, en disant: L&#xE8;ve-toi vite. Et les cha&#xEE;nes tomb&#xE8;rent de ses mains. Et l'Ange lui dit: Mets ta ceinture, et chausse tes sandales. Il le fit. Et l'Ange reprit: Enveloppe-toi de ton v&#xEA;tement, et suis-moi. Pierre sortit et le suivit; et il ne savait pas que ce qui se faisait par l'Ange &#xE9;tait v&#xE9;ritable, mais il croyait voir une vision. Passant la premi&#xE8;re et la seconde garde, ils vinrent &#xE0; la porte de fer qui conduit &#xE0; la ville; elle s'ouvrit d'elle-m&#xEA;me devant eux, et &#xE9;tant sortis, ils s'avan&#xE7;&#xE8;rent dans une rue; et aussit&#xF4;t l'Ange le quitta. Alors Pierre, &#xE9;tant revenu &#xE0; lui-m&#xEA;me, dit: Maintenant je reconnais d'une mani&#xE8;re certaine que le Seigneur a envoy&#xE9; Son Ange, et qu'Il m'a arrach&#xE9; &#xE0; la main d'H&#xE9;rode et &#xE0; toute l'attente du peuple juif.</fr></ligne>
</liturgia>
