<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Apocalypsis (7,2-4.9-14) 
</la><fr>Apocalypse (7,2-4.9-14)</fr></ligne>
<ligne id="1">
<la>Ego Ioannes  vidi &#xE1;lterum &#xE1;ngelum ascend&#xE9;ntem ab ortu solis, hab&#xE9;ntem sig&#xED;llum Dei vivi; et clam&#xE1;vit voce magna qu&#xE1;ttuor &#xE1;ngelis, quibus datum est noc&#xE9;re terrae et mari, dicens: &#x201C;N&#xF3;lite noc&#xE9;re terrae neque mari neque arb&#xF3;ribus, quoad&#xFA;sque sign&#xE9;mus servos Dei nostri in fr&#xF3;ntibus e&#xF3;rum.&#x201D;Et aud&#xED;vi n&#xFA;merum signat&#xF3;rum, centum quadrag&#xED;nta qu&#xE1;ttuor m&#xED;lia sign&#xE1;ti ex omni tribu fili&#xF3;rum Israel: Post haec vidi: et ecce turba magna, quam dinumer&#xE1;re nemo p&#xF3;terat, ex &#xF3;mnibus g&#xE9;ntibus et tr&#xED;bubus et p&#xF3;pulis et linguis stantes ante thronum et in consp&#xE9;ctu Agni, am&#xED;cti stolis albis, et palmae in m&#xE1;nibus e&#xF3;rum; et clamant voce magna dic&#xE9;ntes: &#x201C;S&#xE1;lus Deo nostro, qui sedet super thronum, et Agno.&#x201D; Et omnes &#xE1;ngeli stabant in circ&#xFA;itu throni et seni&#xF3;rum et qu&#xE1;ttuor anim&#xE1;lium, et cecid&#xE9;runt in consp&#xE9;ctu throni in f&#xE1;cies suas et adorav&#xE9;runt Deum dic&#xE9;ntes: &#x201C;Amen! Bened&#xED;ctio et gl&#xF3;ria et sapi&#xE9;ntia et grati&#xE1;rum &#xE1;ctio et honor et virtus et fortit&#xFA;do Deo nostro in s&#x1FD;cula saecul&#xF3;rum. Amen.&#x201D; Et resp&#xF3;ndit unus de seni&#xF3;ribus dicens mihi: &#x201C;Hi, qui am&#xED;cti sunt stolis albis, qui sunt et unde ven&#xE9;runt?&#x201D; Et dixi illi: &#x201C;D&#xF3;mine mi, tu scis.&#x201D; Et dixit mihi: &#x201C;Hi sunt qui v&#xE9;niunt de tribulati&#xF3;ne magna et lav&#xE9;runt stolas suas et dealbav&#xE9;runt eas in s&#xE1;nguine Agni.</la><fr>&#xD;
Moi, Jean, je vis un autre Ange, qui montait du c&#xF4;t&#xE9; du soleil levant, ayant le sceau du Dieu vivant; et il cria d'une voix forte aux quatre anges auxquels il avait &#xE9;t&#xE9; donn&#xE9; de nuire &#xE0; la terre et &#xE0; la mer;&#xA0;et il dit: Ne nuisez point &#xE0; la terre, ni &#xE0; la mer, ni aux arbres, jusqu'&#xE0; ce que nous ayons marqu&#xE9; du sceau le front des serviteurs de notre Dieu. &#xA0;Et j'entendis le nombre de ceux qui avaient &#xE9;t&#xE9; marqu&#xE9;s du sceau: cent quarante-quatre mille, de toutes les tribus des enfants d'Isra&#xEB;l, &#xE9;taient marqu&#xE9;s du sceau. Apr&#xE8;s cela, je vis une grande multitude, que personne ne pouvait compter, de toute nation, de toute tribu, de tout peuple, et de toute langue; ils se tenaient devant le tr&#xF4;ne et en face de l'Agneau, v&#xEA;tus de robes blanches, et ils avaient des palmes dans leurs mains. Et ils criaient d'une voix forte, et disaient: Le salut est &#xE0; notre Dieu, qui est assis sur le tr&#xF4;ne, et &#xE0; l'Agneau. &#xA0;Et tous les Anges se tenaient autour du tr&#xF4;ne, et des vieillards, et des quatre animaux; et ils se prostern&#xE8;rent devant le tr&#xF4;ne sur leurs visages, et ador&#xE8;rent Dieu,&#xA0;en disant: Amen.  B&#xE9;n&#xE9;diction, gloire, sagesse, action de gr&#xE2;ces, honneur, puissance et force &#xE0; notre Dieu dans tous les si&#xE8;cles des si&#xE8;cles.  Amen.&#xA0;Et l'un des vieillards prit la parole et me dit: Ceux qui sont v&#xEA;tus de robes blanches, qui sont-ils? et d'o&#xF9; sont-ils venus? Et je lui dis: Mon seigneur, tu le sais.  Et il me dit: Ce sont ceux qui viennent de la grande tribulation, et qui ont lav&#xE9; leurs robes et les ont blanchies dans le sang de l'Agneau.</fr></ligne>
</liturgia>
