<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Iosue (24,14-29)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Loquebatur Iosue ad populum dicens: Nunc ergo tim&#xE9;te D&#xF3;minum et serv&#xED;te ei perf&#xE9;cto corde atque ver&#xED;ssimo; et auf&#xE9;rte deos, quibus servi&#xE9;runt patres vestri in Mesopot&#xE1;mia et in Aeg&#xFD;pto, ac serv&#xED;te D&#xF3;mino.&#xA0;Sin autem malum vobis vid&#xE9;tur, ut D&#xF3;mino servi&#xE1;tis, el&#xED;gite vobis h&#xF3;die, cui serv&#xED;re vultis, utrum diis, quibus servi&#xE9;runt patres vestri in Mesopot&#xE1;mia, an diis Amorrae&#xF3;rum, in quorum terra habit&#xE1;tis. Ego autem et domus mea servi&#xE9;mus D&#xF3;mino.&#x201D;&#xA0;Respond&#xED;tque p&#xF3;pulus et ait: &#x201C;Absit a nobis, ut relinqu&#xE1;mus D&#xF3;minum et servi&#xE1;mus diis ali&#xE9;nis.&#xA0;D&#xF3;minus Deus noster ipse ed&#xFA;xit nos et patres nostros de terra Aeg&#xFD;pti, de domo servit&#xFA;tis; fec&#xED;tque vid&#xE9;ntibus nobis signa ing&#xE9;ntia et custod&#xED;vit nos in omni via, per quam ambul&#xE1;vimus, et in cunctis p&#xF3;pulis, per quos trans&#xED;vimus; et ei&#xE9;cit univ&#xE9;rsas gentes, Amorr&#x1FD;um habitat&#xF3;rem terrae, quam nos intr&#xE1;vimus. Servi&#xE9;mus &#xED;gitur &#xE9;tiam nos D&#xF3;mino, quia ipse est Deus noster.&#x201D; Dix&#xED;tque I&#xF3;sue ad p&#xF3;pulum: &#x201C;Non pot&#xE9;ritis serv&#xED;re D&#xF3;mino. Deus enim sanctus et Deus aemul&#xE1;tor est nec ign&#xF3;scet scel&#xE9;ribus vestris atque pecc&#xE1;tis.&#xA0;Si dimis&#xE9;ritis D&#xF3;minum et servi&#xE9;ritis diis ali&#xE9;nis, conv&#xE9;rtet se et affl&#xED;get vos atque subv&#xE9;rtet, postquam vobis praest&#xED;terit bona.&#x201D;&#xA0;Dix&#xED;tque p&#xF3;pulus ad I&#xF3;sue: &#x201C;Nequ&#xE1;quam, sed D&#xF3;mino servi&#xE9;mus.&#x201D; Et I&#xF3;sue ad p&#xF3;pulum: &#x201C;T&#xE9;stes, inquit, vos estis contra vos quia ipsi eleg&#xE9;ritis vobis D&#xF3;minum, ut servi&#xE1;tis ei.&#x201D; Responder&#xFA;ntque: &#x201C;T&#xE9;stes.&#x201D;&#xA0;&#x201C;Nunc ergo, ait, auf&#xE9;rte deos ali&#xE9;nos de m&#xE9;dio vestri et inclin&#xE1;te corda vestra ad D&#xF3;minum, Deum Israel.&#x201D; Dix&#xED;tque p&#xF3;pulus ad I&#xF3;sue: &#x201C;D&#xF3;mino Deo nostro servi&#xE9;mus; oboedi&#xE9;ntes &#xE9;rimus praec&#xE9;ptis e&#xED;us.&#x201D; Perc&#xFA;ssit &#xED;gitur I&#xF3;sue in die illo foedus p&#xF3;pulo et prop&#xF3;suit ei praec&#xE9;pta atque iud&#xED;cia in Sichem.&#xA0;Scrips&#xED;tque verba haec in vol&#xFA;mine legis Dei; et tulit l&#xE1;pidem pergr&#xE1;ndem posu&#xED;tque eum ibi subter quercum, quae erat in sanctu&#xE1;rio D&#xF3;mini,&#xA0;et dixit ad omnem p&#xF3;pulum: &#x201C;En lapis iste erit adv&#xE9;rsus vos in testim&#xF3;nium quia aud&#xED;vit &#xF3;mnia verba D&#xF3;mini, quae loc&#xFA;tus est inter nos, ne forte p&#xF3;stea neg&#xE1;re v&#xE9;litis et ment&#xED;ri D&#xF3;mino Deo vestro.&#x201D; Dimis&#xED;tque p&#xF3;pulum, s&#xED;ngulos in possessi&#xF3;nem suam. Et post haec m&#xF3;rtuus est I&#xF3;sue f&#xED;lius Nun, servus D&#xF3;mini, centum decem ann&#xF3;rum.</la></ligne>
</liturgia>
