<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (22,1-19)
</la><fr>Gen&#xE8;se(22,1-19)</fr></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Tent&#xE1;vit Deus &#xC1;braham et dixit ad eum: &#x201C;&#xC1;braham.&#x201D; Ille resp&#xF3;ndit: &#x201C;Adsum.&#x201D; Ait: &#x201C;T&#xF3;lle f&#xED;lium tuum unig&#xE9;nitum, quem d&#xED;ligis, &#xCD;saac et vade in terram M&#xF3;ria; atque offer eum ibi in holoc&#xE1;ustum super unum m&#xF3;ntium, quem monstr&#xE1;vero tibi.&#x201D; &#xCD;gitur &#xC1;braham de nocte cons&#xFA;rgens stravit &#xE1;sinum suum ducens secum duos iuv&#xE9;nes suos et &#xCD;saac f&#xED;lium suum. Cumque concid&#xED;sset ligna in holoc&#xE1;ustum, surr&#xE9;xit et &#xE1;biit ad locum, quem praec&#xE9;perat ei Deus. Die autem t&#xE9;rtio, elev&#xE1;tis &#xF3;culis, vidit locum procul dix&#xED;tque ad p&#xFA;eros suos: &#x201C;Exspect&#xE1;te hic cum &#xE1;sino. Ego et puer illuc usque proper&#xE1;ntes, postquam adorav&#xE9;rimus, revert&#xE9;mur ad vos.&#x201D; Tulit quoque ligna holoc&#xE1;usti et imp&#xF3;suit super &#xCD;saac f&#xED;lium suum; ipse vero port&#xE1;bat in m&#xE1;nibus ignem et cultrum. Cumque duo p&#xE9;rgerent simul, dixit &#xCD;saac &#xC1;brahae patri suo: &#x201C;P&#xE1;ter mi.&#x201D; Ille resp&#xF3;ndit: &#x201C;Quid vis, fili?&#x201D; &#x201C;Ecce, inquit, ignis et ligna; ubi est v&#xED;ctima holoc&#xE1;usti?&#x201D; Dixit &#xC1;braham: &#x201C;Deus provid&#xE9;bit sibi v&#xED;ctimam holoc&#xE1;usti, fili mi.&#x201D; Perg&#xE9;bant ambo p&#xE1;riter; et ven&#xE9;runt ad locum, quem ost&#xE9;nderat ei Deus, in quo aedific&#xE1;vit &#xC1;braham alt&#xE1;re et d&#xE9;super ligna comp&#xF3;suit. Cumque collig&#xE1;sset &#xCD;saac f&#xED;lium suum, p&#xF3;suit eum in alt&#xE1;ri super struem lign&#xF3;rum extend&#xED;tque &#xC1;braham manum et arr&#xED;puit cultrum, ut immol&#xE1;ret f&#xED;lium suum. Et ecce &#xE1;ngelus D&#xF3;mini de caelo clam&#xE1;vit: &#x201C;&#xC1;braham, &#xC1;braham.&#x201D; Qui resp&#xF3;ndit: &#x201C;Adsum.&#x201D; Dix&#xED;tque: &#x201C;Non ext&#xE9;ndas manum tuam super p&#xFA;erum neque f&#xE1;cias illi quidquam. Nunc cogn&#xF3;vi quod times Deum et non peperc&#xED;sti f&#xED;lio tuo unig&#xE9;nito propter me.&#x201D; Lev&#xE1;vit &#xC1;braham &#xF3;culos suos vid&#xED;tque ar&#xED;etem unum inter vepres haer&#xE9;ntem c&#xF3;rnibus; quem ass&#xFA;mens &#xF3;btulit holoc&#xE1;ustum pro f&#xED;lio. Appellav&#xED;tque nomen loci ill&#xED;us: &#x201C;D&#xF3;minus videt.&#x201D; Unde usque h&#xF3;die d&#xED;citur: &#x201C;In monte D&#xF3;minus vid&#xE9;tur.&#x201D; Voc&#xE1;vit autem &#xE1;ngelus D&#xF3;mini &#xC1;braham sec&#xFA;ndo de caelo et dixit: &#x201C;Per memet&#xED;psum iur&#xE1;vi, dicit D&#xF3;minus: quia fec&#xED;sti hanc rem et non peperc&#xED;sti f&#xED;lio tuo unig&#xE9;nito, bened&#xED;cam tibi et multiplic&#xE1;bo semen tuum sicut stellas caeli et velut ar&#xE9;nam, quae est in lit&#xF3;re maris. Possid&#xE9;bit semen tuum portas inimic&#xF3;rum su&#xF3;rum, et benedic&#xE9;ntur in s&#xE9;mine tuo omnes gentes terrae, quia oboed&#xED;sti voci meae.&#x201D; Rev&#xE9;rsus est &#xC1;braham ad p&#xFA;eros suos, et surrex&#xE9;runt abier&#xFA;ntque Bersab&#xE9;e simul, et habit&#xE1;vit &#xC1;braham in Bersab&#xE9;e.</la><fr>&#xD;
En ces jours l&#xE0;, Dieu mit &#xE0; l'&#xE9;preuve Abraham, et lui dit: "Abraham". Il lui r&#xE9;pondit: Me voici. Dieu ajouta: Prends Isaac, ton fils unique qui t'est si cher, et va en la terre de Moria, et l&#xE0; tu Me l'offriras en holocauste sur une des montagnes que Je te montrerai. Abraham se leva donc avant le jour, pr&#xE9;para son &#xE2;ne, et prit avec lui deux jeunes serviteurs, et Isaac son fils; et ayant coup&#xE9; le bois qui devait servir &#xE0; l'holocauste, il s'en alla au lieu o&#xF9; Dieu lui avait command&#xE9; d'aller.&#xA0;Le troisi&#xE8;me jour, levant les yeux en haut, il vit le lieu de loin.&#xA0;Et il dit &#xE0; ses serviteurs: Attendez-moi ici avec l'&#xE2;ne; nous ne ferons qu'aller jusque-l&#xE0;, mon fils et moi, et apr&#xE8;s avoir ador&#xE9;, nous reviendrons aussit&#xF4;t &#xE0; vous. Il prit aussi le bois pour holocauste, qu'il mit sur son fils Isaac; et lui, il portait en ses mains le feu et le couteau. Et tandis qu'ils marchaient ainsi tous deux,&#xA0;Isaac dit &#xE0; son p&#xE8;re: Mon p&#xE8;re. Abraham lui r&#xE9;pondit: Mon fils, que veux-tu ? Voil&#xE0;, dit Isaac, le feu et le bois: o&#xF9; est la victime pour l'holocauste?&#xA0;Abraham lui r&#xE9;pondit: Mon fils, Dieu aura soin de fournir Lui-m&#xEA;me la victime de l'holocauste. Ils continu&#xE8;rent donc &#xE0; marcher ensemble, et ils vinrent au lieu que Dieu avait montr&#xE9; &#xE0; Abraham. Il y dressa un autel, disposa dessus le bois pour l'holocauste, lia ensuite son fils Isaac, et le mis sur le bois qu'il avait arrang&#xE9; sur l'autel. En m&#xEA;me temps il &#xE9;tendit la main et prit le couteau pour immoler son fils. Mais &#xE0; l'instant l'Ange du Seigneur lui cria du Ciel: Abraham, Abraham. Il lui r&#xE9;pondit: Me voici. L'Ange ajouta: Ne mets point la main sur l'enfant, et ne lui fais aucun mal. Je connais maintenant que tu crains Dieu, puisque pour M'ob&#xE9;ir tu n'as point &#xE9;pargn&#xE9; ton fils unique. Abraham, levant les yeux, aper&#xE7;ut derri&#xE8;re lui un b&#xE9;lier qui s'&#xE9;tait embarrass&#xE9; avec ses cornes dans un buisson; et l'ayant pris, il l'offrit en holocauste au lieu de son fils. Et il appela ce lieu d'un nom qui signifie: Le Seigneur voit. C'est pourquoi on dit encore aujourd'hui: Le Seigneur verra sur la montagne.&#xA0;L'Ange du Seigneur appela Abraham du Ciel pour la seconde fois, et lui dit: Je jure par Moi-m&#xEA;me, dit le Seigneur, que puisque tu as fait cette action, et que pour M'ob&#xE9;ir tu n'as point &#xE9;pargn&#xE9; ton fils unique, Je te b&#xE9;nirai, et Je multiplierai ta race comme les &#xE9;toiles du ciel et comme le sable qui est sur le rivage de la mer. Ta post&#xE9;rit&#xE9; poss&#xE9;dera les villes de ses ennemis; Et toutes les nations de la terre seront b&#xE9;nies dans Celui qui sortira de toi, parce que tu as ob&#xE9;i &#xE0; Ma voix. Abraham revint ensuite trouver ses serviteurs, et ils s'en retourn&#xE8;rent ensemble &#xE0; Bersab&#xE9;e, o&#xF9; il demeura.</fr></ligne>
<ligne id="2"><fr>&#xD;
</fr></ligne><ligne id="3"><fr>&#xD;
</fr></ligne></liturgia>
