<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Sapentia (11,22-12,2)</la><fr>Sagesse (11,22-12,2)</fr></ligne>
<ligne id="1">
<la>&#xD;
D&#xF3;mine tamquam mom&#xE9;ntum stat&#xE9;rae, sic est ante te totus orbis terr&#xE1;rum, et tamquam gutta roris anteluc&#xE1;ni, quae desc&#xE9;ndit in terram. Sed miser&#xE9;ris &#xF3;mnium, quia &#xF3;mnia potes; et diss&#xED;mulas pecc&#xE1;ta h&#xF3;minum propter p&#xE6;nit&#xE9;ntiam. D&#xED;ligis enim &#xF3;mnia, qu&#xE6; sunt, et nihil od&#xED;sti e&#xF3;rum, qu&#xE6; fec&#xED;sti; nec enim, si odisses, &#xE1;liquid constitu&#xED;sses. Qu&#xF3;modo autem posset &#xE1;liquid perman&#xE9;re, nisi tu volu&#xED;sses? Aut, quod a te voc&#xE1;tum non esset, conservar&#xE9;tur? Parcis autem &#xF3;mnibus, qu&#xF3;niam tua sunt, D&#xF3;mine, qui amas &#xE1;nimas. Incorrupt&#xED;bilis enim sp&#xED;ritus tuus est in &#xF3;mnibus. Ide&#xF3;que eos, qui ex&#xE9;rrant, paul&#xE1;tim c&#xF3;rripis et, de quibus peccant, adm&#xF3;nes et c&#xF3;rrigis, ut, rel&#xED;cta mal&#xED;tia, credant in te, D&#xF3;mine.</la><fr>&#xD;
Seigneur, la souveraine puissance est &#xE0; Toi seul, et Tu demeures toujours; et qui pourra r&#xE9;sister &#xE0; la force de Ton bras? Car le monde est devant Toi comme le grain qui fait incliner la balance, et comme la goutte de ros&#xE9;e qui tombe sur la terre avant l'aurore. Mais Tu as piti&#xE9; de tous, parce que Tu peux tout; et Tu dissimules les p&#xE9;ch&#xE9;s des hommes, pour qu'ils fassent p&#xE9;nitence. Tu aimes tout ce qui est, et Tu ne ha&#xEF;s rien de tout ce que Tu as fait; car, si Tu l'avais ha&#xEF;, Tu ne l'aurais point &#xE9;tabli ni cr&#xE9;&#xE9;. Comment une chose pourrait-elle subsister, si Tu ne le voulais pas? ou comment ce que Tu n'aurais pas appel&#xE9; &#xE0; la vie serait-il conserv&#xE9;? Mais Tu pardonnes &#xE0; tous parce que tout est &#xE0; Toi, Seigneur, qui aimes les &#xE2;mes. O Seigneur, que Ton esprit est bon et suave en toutes choses! &#xA0;C'est pourquoi Tu ne ch&#xE2;ties que peu &#xE0; peu ceux qui s'&#xE9;garent; Tu les avertis et Tu les exhortes au sujet des p&#xE9;ch&#xE9;s qu'ils commettent, afin que, se s&#xE9;parant du mal, ils croient en Toi, Seigneur.</fr></ligne>
<ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
