<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (11,19-26)
</la><fr>Actes des Ap&#xF4;tres (11, 19-26)</fr></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Illi quidem, qui disp&#xE9;rsi f&#xFA;erant a tribulati&#xF3;ne, quae facta f&#xFA;erat sub St&#xE9;phano, perambulav&#xE9;runt usque Ph&#xF3;enicen et Cyprum et Antioch&#xED;am, n&#xE9;mini loqu&#xE9;ntes verbum; nisi solis Iud&#x1FD;is. Erant autem quidam ex eis viri C&#xFD;prii et Cyren&#x1FD;i, qui, cum intro&#xED;ssent Antioch&#xED;am, loqueb&#xE1;ntur et ad Graecos evangeliz&#xE1;ntes D&#xF3;minum I&#xE9;sum.&#xA0;Et erat manus D&#xF3;mini cum eis; mult&#xFA;sque n&#xFA;merus cred&#xE9;ntium conv&#xE9;rsus est ad D&#xF3;minum.&#xA0;Aud&#xED;tus est autem sermo in &#xE1;uribus eccl&#xE9;siae, quae erat in Ierus&#xE1;lem, super istis, et mis&#xE9;runt B&#xE1;rnabam usque Antioch&#xED;am; qui cum perven&#xED;sset et vid&#xED;sset gr&#xE1;tiam Dei, gav&#xED;sus est et hortab&#xE1;tur omnes prop&#xF3;sito cordis perman&#xE9;re in D&#xF3;mino,&#xA0;quia erat vir bonus et plenus Sp&#xED;ritu Sancto et fide. Et app&#xF3;sita est turba multa D&#xF3;mino. Prof&#xE9;ctus est autem Tarsum, ut qu&#x1FD;reret Saulum;&#xA0;quem cum inven&#xED;sset, perd&#xFA;xit Antioch&#xED;am. Factum est autem eis, ut annum totum conversar&#xE9;ntur in eccl&#xE9;sia et doc&#xE9;rent turbam multam, et cognominar&#xE9;ntur primum Antioch&#xED;ae disc&#xED;puli Christi&#xE1;ni.</la><fr>&#xD;
En ces jours l&#xE0; : ceux qui avaient &#xE9;t&#xE9; dispers&#xE9;s par la pers&#xE9;cution, survenue &#xE0; l'occasion d'Etienne, all&#xE8;rent jusqu'en Ph&#xE9;nicie, en Chypre et &#xE0; Antioche, n'annon&#xE7;ant la parole &#xE0; personne, si ce n'est aux Juifs seulement. Mais quelques-uns d'entre eux, qui &#xE9;taient de Chypre et de Cyr&#xE8;ne, &#xE9;tant entr&#xE9;s dans Antioche, parl&#xE8;rent aussi aux Grecs, annon&#xE7;ant le Seigneur J&#xE9;sus. La main du Seigneur &#xE9;tait avec eux, et un grand nombre de croyants se convertirent au Seigneur. &#xA0;Le bruit en parvint aux oreilles de l'&#xE9;glise qui &#xE9;tait &#xE0; J&#xE9;rusalem, et ils envoy&#xE8;rent Barnab&#xE9; jusqu'&#xE0; Antioche. Lorsqu'il fut arriv&#xE9; et qu'il eut vu la gr&#xE2;ce de Dieu, il se r&#xE9;jouit, et il les exhortait tous &#xE0; pers&#xE9;v&#xE9;rer avec un coeur ferme dans le Seigneur; car c'&#xE9;tait un homme bon, plein de l'Esprit-Saint et de foi.  Et une foule nombreuse se joignit au Seigneur. Barnab&#xE9; se rendit ensuite &#xE0; Tarse, pour chercher Saul; l'ayant trouv&#xE9;, il l'amena &#xE0; Antioche. Et ils demeur&#xE8;rent une ann&#xE9;e dans cette &#xE9;glise, et ils instruisirent une foule nombreuse; en sorte que ce fut &#xE0; Antioche que, pour la premi&#xE8;re fois, les disciples furent appel&#xE9;s chr&#xE9;tiens. </fr></ligne>
</liturgia>
