<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum II (12,1-7a,10-17)
</la></ligne>
<ligne id="1">
<la> In di&#xE9;bus illis: Misit ergo D&#xF3;minus Nathan ad David. Qui cum ven&#xED;sset ad eum, dixit ei: &#x201C;Duo viri erant in civit&#xE1;te una, unus dives et alter pauper. Dives hab&#xE9;bat oves et boves pl&#xFA;rimos valde. Pauper autem nihil hab&#xE9;bat omn&#xED;no praeter ovem unam p&#xE1;rvulam, quam &#xE9;merat et nutr&#xED;erat, et quae cr&#xE9;verat apud eum cum f&#xED;liis e&#xED;us simul de pane ill&#xED;us c&#xF3;medens et de c&#xE1;lice e&#xED;us bibens et in sinu ill&#xED;us d&#xF3;rmiens; er&#xE1;tque illi sicut f&#xED;lia. Cum autem peregr&#xED;nus quidam ven&#xED;sset ad d&#xED;vitem, parcens ille s&#xFA;mere de &#xF3;vibus et de bobus suis, ut exhib&#xE9;ret conv&#xED;vium peregr&#xED;no illi, qui v&#xE9;nerat ad se, tulit ovem viri p&#xE1;uperis et praepar&#xE1;vit cibos h&#xF3;mini, qui v&#xE9;nerat ad se.&#x201D; Ir&#xE1;tus autem indignati&#xF3;ne David adv&#xE9;rsus h&#xF3;minem illum nimis dixit ad Nathan: &#x201C;V&#xED;vit D&#xF3;minus, qu&#xF3;niam f&#xED;lius mortis est vir, qui fecit hoc; ovem reddet in qu&#xE1;druplum, eo quod f&#xE9;cerit istud et non pep&#xE9;rcerit.&#x201D; Dixit autem Nathan ad David: Quam ob rem non rec&#xE9;det gl&#xE1;dius de domo tua usque in sempit&#xE9;rnum, eo quod desp&#xE9;xeris me et t&#xFA;leris ux&#xF3;rem Ur&#xED;ae Hetth&#x1FD;i, ut esset uxor tua. &#xCD;taque haec dicit D&#xF3;minus: Ecce ego suscit&#xE1;bo super te malum de domo tua et tollam ux&#xF3;res tuas in &#xF3;culis tuis et dabo pr&#xF3;ximo tuo, et d&#xF3;rmiet cum ux&#xF3;ribus tuis in &#xF3;culis solis hu&#xED;us. Tu enim fec&#xED;sti absc&#xF3;ndite; ego vero f&#xE1;ciam istud in consp&#xE9;ctu omnis Israel et in consp&#xE9;ctu solis.&#x201D; Et dixit David ad Nathan: &#x201C;Pecc&#xE1;vi D&#xF3;mino.&#x201D; Dix&#xED;tque Nathan ad David: &#x201C;D&#xF3;minus quoque tr&#xE1;nstulit pecc&#xE1;tum tuum; non mori&#xE9;ris. Ver&#xFA;mtamen qu&#xF3;niam blasphem&#xE1;re fec&#xED;sti inim&#xED;cos D&#xF3;mini propter hoc, f&#xED;lius, qui natus est tibi, morte mori&#xE9;tur.&#x201D; Et rev&#xE9;rsus est Nathan domum suam. Percuss&#xED;tque D&#xF3;minus p&#xE1;rvulum, quem p&#xE9;perat uxor Ur&#xED;ae David, et gr&#xE1;viter aegrot&#xE1;vit; deprecat&#xFA;sque est David D&#xF3;minum pro p&#xE1;rvulo et ieiun&#xE1;vit David iei&#xFA;nio et ingr&#xE9;ssus domum pernoct&#xE1;bat i&#xE1;cens super terram. Stet&#xE9;runt autem seni&#xF3;res domus e&#xED;us i&#xFA;xta eum cog&#xE9;ntes eum, ut s&#xFA;rgeret de terra; qui n&#xF3;luit neque com&#xE9;dit cum eis cibum.</la></ligne>
</liturgia>
