<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum IV (25,1-12) 
</la></ligne>
<ligne id="1">
<la>Factum est autem anno nono regni e&#xED;us, mense d&#xE9;cimo, d&#xE9;cima die mensis venit Nabuchodon&#xF3;sor rex Babyl&#xF3;nis ipse et omnis ex&#xE9;rcitus e&#xED;us in Ierus&#xE1;lem; et circumded&#xE9;runt eam et exstrux&#xE9;runt in circ&#xFA;itu e&#xED;us muniti&#xF3;nes. Et clausa est c&#xED;vitas atque vall&#xE1;ta usque ad und&#xE9;cimum annum regis Sed&#xE9;ciae. Nona die mensis quarti praev&#xE1;luit fames in civit&#xE1;te, nec erat panis p&#xF3;pulo terrae. Et interr&#xFA;pta est c&#xED;vitas, et omnes viri bellat&#xF3;res fug&#xE9;runt exier&#xFA;ntque de civit&#xE1;te nocte per viam portae, quae est inter d&#xFA;plicem murum ad hortum regis, obsid&#xE9;ntibus Chald&#x1FD;is in circ&#xFA;itu civit&#xE1;tem. Abi&#xE9;runt &#xED;taque per viam, quae ducit ad &#xC1;rabam. Et persec&#xFA;tus est ex&#xE9;rcitus Chaldae&#xF3;rum regem comprehend&#xED;tque eum in plan&#xED;tie I&#xE9;richo, et omnis ex&#xE9;rcitus e&#xED;us disp&#xE9;rsus est et rel&#xED;quit eum. Appreh&#xE9;nsum ergo regem dux&#xE9;runt ad regem Babyl&#xF3;nis in Rebla, qui loc&#xFA;tus est cum eo iud&#xED;cium. F&#xED;lios autem Sed&#xE9;ciae &#xF3;ccidit coram eo et &#xF3;culos e&#xED;us eff&#xF3;dit vinx&#xED;tque eum cat&#xE9;nis &#x1FD;reis et add&#xFA;xit in Babyl&#xF3;nem. Mense quinto s&#xE9;ptima die mensis, ipse est annus nonus d&#xE9;cimus regis Babyl&#xF3;nis, venit Nabuz&#xE1;rdan princeps sat&#xE9;llitum servus regis Babyl&#xF3;nis Ierus&#xE1;lem et succ&#xE9;ndit domum D&#xF3;mini et domum regis et omnes domos Ierus&#xE1;lem; omn&#xE9;mque domum comb&#xFA;ssit igne. Et muros Ierus&#xE1;lem in circ&#xFA;itu destr&#xFA;xit omnis ex&#xE9;rcitus Chaldae&#xF3;rum, qui erat cum pr&#xED;ncipe sat&#xE9;llitum. R&#xE9;liquam autem p&#xF3;puli partem, qui rem&#xE1;nserat in civit&#xE1;te, et p&#xE9;rfugas, qui transf&#xFA;gerant ad regem Babyl&#xF3;nis, et r&#xE9;liquum vulgus tr&#xE1;nstulit Nabuz&#xE1;rdan princeps sat&#xE9;llitum; et de paup&#xE9;ribus terrae rel&#xED;quit in vinit&#xF3;res et agr&#xED;colas.</la></ligne>
</liturgia>
