<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Machabaeorum II (7,1.20-31)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: C&#xF3;ntigit autem et septem fratres una cum matre appreh&#xE9;nsos comp&#xE9;lli a rege att&#xED;ngere contra fas carnes porc&#xED;nas, flagris et nervis cruci&#xE1;tos. Supra modum autem mater mir&#xE1;bilis et bona mem&#xF3;ria digna, quae pere&#xFA;ntes septem f&#xED;lios sub un&#xED;us di&#xE9;i t&#xE9;mpore consp&#xED;ciens bono &#xE1;nimo fer&#xE9;bat propter spem, quam in D&#xF3;minum hab&#xE9;bat. S&#xED;ngulos ill&#xF3;rum hortab&#xE1;tur voce p&#xE1;tria, forti repl&#xE9;ta sensu et fem&#xED;neam cogitati&#xF3;nem mascul&#xED;no &#xE9;xcitans &#xE1;nimo, dicens ad eos: &#x201C;N&#xE9;scio qu&#xE1;liter in &#xFA;tero meo apparu&#xED;stis neque ego sp&#xED;ritum et vitam don&#xE1;vi vobis et singul&#xF3;rum vestr&#xF3;rum c&#xF3;mpagem non sum ego modul&#xE1;ta;&#xA0;sed enim mundi cre&#xE1;tor, qui form&#xE1;vit h&#xF3;minis nativit&#xE1;tem quique &#xF3;mnium inv&#xE9;nit or&#xED;ginem, et sp&#xED;ritum et vitam vobis &#xED;terum cum miseric&#xF3;rdia reddet, sicut nunc vosmet&#xED;psos desp&#xED;citis propter leges e&#xED;us.&#x201D;&#xA0;Ant&#xED;ochus autem cont&#xE9;mni se arbitr&#xE1;tus, simul et exprobr&#xE1;ntem ded&#xED;gnans vocem, cum adhuc adulesc&#xE9;ntior super&#xE9;sset, non solum verbis hortab&#xE1;tur, sed et cum iuram&#xE9;nto affirm&#xE1;bat se d&#xED;vitem simul et be&#xE1;tum fact&#xFA;rum, transl&#xE1;tum a p&#xE1;triis l&#xE9;gibus, et am&#xED;cum habit&#xFA;rum et off&#xED;cia ei credit&#xFA;rum. Sed ad haec cum adul&#xE9;scens nequ&#xE1;quam int&#xE9;nderet, voc&#xE1;vit rex matrem et suad&#xE9;bat ei, ut adulesc&#xE9;nti f&#xED;eret su&#xE1;sor in sal&#xFA;tem. Cum autem multis eam verbis esset hort&#xE1;tus, prom&#xED;sit suas&#xFA;ram se f&#xED;lio. &#xCD;taque inclin&#xE1;ta ad illum, irr&#xED;dens cr&#xFA;delem tyr&#xE1;nnum sic ait p&#xE1;tria voce: &#x201C;Fili, miser&#xE9;re mei, quae te in &#xFA;tero novem m&#xE9;nsibus port&#xE1;vi et lac tri&#xE9;nnio dedi et &#xE1;lui et in aet&#xE1;tem istam perd&#xFA;xi et nutr&#xED;cem me tibi exh&#xED;bui. Peto, nate, ut asp&#xED;cias ad caelum et terram et quae in ipsis sunt, univ&#xE9;rsa videns int&#xE9;llegas quia non ex his, quae erant, fecit illa Deus; et h&#xF3;minum genus ita fit.&#xA0;Ne t&#xED;meas carn&#xED;ficem istum, sed dignus fr&#xE1;tribus tuis eff&#xE9;ctus s&#xFA;scipe mortem, ut in illa miserati&#xF3;ne cum fr&#xE1;tribus tuis te rec&#xED;piam.&#x201D; Cum haec illa adhuc d&#xED;ceret, ait adul&#xE9;scens: &#x201C;Quem sustin&#xE9;tis? Non ob&#xF3;edio praec&#xE9;pto regis, sed obt&#xE9;mpero praec&#xE9;pto legis, quae data est p&#xE1;tribus nostris per M&#xF3;ysen. Tu vero, qui inv&#xE9;ntor omnis mal&#xED;tiae factus es in Hebr&#x1FD;os, non eff&#xFA;gies manus Dei.</la></ligne>
</liturgia>
