<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Isaias (25,6-10a)
</la><ar>&#x633;&#x641;&#x631; &#x623;&#x634;&#x639;&#x64A;&#x627; 25/ 6-10</ar><fr>Isaie (25,6-10a)</fr></ligne>
<ligne id="1">
<la>In die illa: F&#xE1;ciet D&#xF3;minus exerc&#xED;tuum &#xF3;mnibus p&#xF3;pulis in monte hoc conv&#xED;vium p&#xED;nguium, conv&#xED;vium vini meri, p&#xED;nguium medullat&#xF3;rum, vini deliqu&#xE1;ti.&#xA0;Et praecipit&#xE1;bit in monte isto f&#xE1;ciem v&#xED;nculi collig&#xE1;ti super omnes p&#xF3;pulos et telam, quam &#xF3;rditus est super omnes nati&#xF3;nes.&#xA0;Praecipit&#xE1;bit mortem in sempit&#xE9;rnum et abst&#xE9;rget D&#xF3;minus Deus l&#xE1;crimam ab omni f&#xE1;cie et oppr&#xF3;brium p&#xF3;puli sui &#xE1;uferet de univ&#xE9;rsa terra, quia D&#xF3;minus loc&#xFA;tus est.&#xA0;Et dic&#xE9;tur in die illa: &#x201C;Ecce Deus noster iste, exspect&#xE1;vimus eum, ut salv&#xE1;ret nos; iste D&#xF3;minus, sustin&#xFA;imus eum: exsult&#xE1;bimus et laet&#xE1;bimur in salut&#xE1;ri e&#xED;us. Quia requi&#xE9;scet manus D&#xF3;mini in monte isto.&#x201D;</la><ar>&#xD;
&#x641;&#x64A; &#x630;&#x644;&#x643;&#x64E; &#x627;&#x644;&#x64A;&#x648;&#x645;: &#x641;&#x64A; &#x647;&#x630;&#x627; &#x627;&#x644;&#x62C;&#x64E;&#x628;&#x64E;&#x644;&#x650; &#x633;&#x64A;&#x635;&#x646;&#x64E;&#x639;&#x64F; &#x631;&#x64E;&#x628;&#x64F;&#x651; &#x627;&#x644;&#x62C;&#x64F;&#x646;&#x648;&#x62F; &#x644;&#x643;&#x644;&#x651; &#x627;&#x644;&#x634;&#x64F;&#x651;&#x639;&#x648;&#x628;&#x650; &#x645;&#x64E;&#x623;&#x62F;&#x64F;&#x628;&#x64E;&#x629;&#x64E; &#x645;&#x64F;&#x633;&#x64E;&#x645;&#x64E;&#x651;&#x646;&#x627;&#x62A; &#x645;&#x64E;&#x623;&#x62F;&#x64F;&#x628;&#x64E;&#x629;&#x64E; &#x635;&#x650;&#x631;&#x641; &#x645;&#x64F;&#x633;&#x64E;&#x645;&#x650;&#x651;&#x646;&#x627;&#x62A;&#x64D; &#x645;&#x64F;&#x645;&#x64E;&#x62E;&#x64E;&#x651;&#x62E;&#x64E;&#x629; &#x648;&#x635;&#x650;&#x631;&#x641;&#x64D; &#x645;&#x64F;&#x631;&#x64E;&#x648;&#x64E;&#x651;&#x642;</ar><fr>&#xD;
En ce jour l&#xE0;, le Seigneur des arm&#xE9;es pr&#xE9;parera &#xE0; tous les peuples sur cette montagne un festin de mets d&#xE9;licieux, un festin de vin, un festin de viandes pleines de suc et de moelle, d'un vin clarifi&#xE9;. Et sur cette montagne Il an&#xE9;antira la cha&#xEE;ne qui tenait li&#xE9;s tous les peuples, et la toile qu'on avait ourdie sur toutes les nations. Il an&#xE9;antira la mort &#xE0; jamais; et le Seigneur Dieu enl&#xE8;vera les larmes de tous les visages, et Il enl&#xE8;vera de dessus la terre l'opprobre de Son peuple; car c'est le Seigneur qui a parl&#xE9;. Et l'on dira en ce jour : Voici, c'est notre Dieu; nous L'avons attendu, et Il nous sauvera; c'est Lui qui est le Seigneur, nous L'avons attendu; nous serons dans l'all&#xE9;gresse, nous nous r&#xE9;jouirons dans Son salut. Car la main du Seigneur reposera sur cette montagne;</fr></ligne>
<ligne id="2"><ar>&#xD;
&#x648;&#x64A;&#x64F;&#x632;&#x64A;&#x644;&#x64F; &#x641;&#x64A; &#x647;&#x630;&#x627; &#x627;&#x644;&#x62C;&#x64E;&#x628;&#x64E;&#x644;&#x650; &#x648;&#x62C;&#x647;&#x64E; &#x627;&#x644;&#x63A;&#x650;&#x637;&#x627;&#x621;&#x60C; &#x627;&#x644;&#x645;&#x63A;&#x64E;&#x637;&#x650;&#x651;&#x64A; &#x62C;&#x645;&#x64A;&#x639;&#x64E; &#x627;&#x644;&#x634;&#x64F;&#x651;&#x639;&#x648;&#x628;&#x60C; &#x648;&#x627;&#x644;&#x62D;&#x650;&#x62C;&#x627;&#x628;&#x650; &#x627;&#x644;&#x645;&#x64F;&#x62D;&#x62C;&#x650;&#x651;&#x628;&#x650; &#x62C;&#x645;&#x64A;&#x639;&#x64E; &#x627;&#x644;&#x623;&#x64F;&#x645;&#x64E;&#x645;. &#x648;&#x64E;&#x64A;&#x64F;&#x628;&#x64A;&#x62F;&#x64F; &#x627;&#x644;&#x645;&#x64E;&#x648;&#x62A;&#x64E; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62F;&#x64E;&#x651;&#x648;&#x627;&#x645;&#x60C; &#x648;&#x64A;&#x645;&#x633;&#x64E;&#x62D;&#x64F; &#x627;&#x644;&#x633;&#x64E;&#x64A;&#x650;&#x651;&#x62F;&#x64F; &#x627;&#x644;&#x631;&#x64E;&#x651;&#x628;&#x64F;&#x651; &#x627;&#x644;&#x62F;&#x64F;&#x651;&#x645;&#x648;&#x639;&#x64E; &#x639;&#x646; &#x62C;&#x645;&#x64A;&#x639;&#x650; &#x627;&#x644;&#x648;&#x64F;&#x62C;&#x648;&#x647;&#x61B; &#x648;&#x64A;&#x64F;&#x632;&#x64A;&#x644;&#x64F; &#x62A;&#x64E;&#x639;&#x64A;&#x631;&#x64E; &#x634;&#x64E;&#x639;&#x628;&#x650;&#x647; &#x639;&#x646; &#x643;&#x644;&#x650;&#x651; &#x627;&#x644;&#x623;&#x64E;&#x631;&#x636;&#x60C; &#x644;&#x623;&#x64E;&#x646;&#x64E;&#x651; &#x627;&#x644;&#x631;&#x64E;&#x651;&#x628;&#x64E;&#x651; &#x642;&#x62F; &#x62A;&#x643;&#x644;&#x64E;&#x651;&#x645;. &#x641;&#x64A;&#x64F;&#x642;&#x627;&#x644; &#x641;&#x64A; &#x630;&#x644;&#x643; &#x627;&#x644;&#x64A;&#x64E;&#x648;&#x645;: &#x647;&#x64F;&#x648;&#x64E;&#x630;&#x627; &#x625;&#x650;&#x644;&#x647;&#x64F;&#x646;&#x627; &#x627;&#x644;&#x64E;&#x651;&#x630;&#x64A; &#x627;&#x646;&#x62A;&#x64E;&#x638;&#x64E;&#x631;&#x652;&#x646;&#x627;&#x647; &#x648;&#x647;&#x648; &#x64A;&#x64F;&#x62E;&#x64E;&#x644;&#x650;&#x651;&#x635;&#x64F;&#x646;&#x627; &#x647;&#x64F;&#x648;&#x64E;&#x630;&#x627; &#x627;&#x644;&#x631;&#x64E;&#x651;&#x628;&#x64F;&#x651; &#x627;&#x644;&#x64E;&#x651;&#x630;&#x64A; &#x627;&#x646;&#x62A;&#x64E;&#x638;&#x64E;&#x631;&#x652;&#x646;&#x627;&#x647; &#x641;&#x644;&#x646;&#x64E;&#x628;&#x62A;&#x64E;&#x647;&#x650;&#x62C;&#x652; &#x648;&#x646;&#x64E;&#x641;&#x631;&#x64E;&#x62D; &#x628;&#x650;&#x62E;&#x64E;&#x644;&#x627;&#x635;&#x650;&#x647;. &#x644;&#x650;&#x623;&#x64E;&#x646;&#x64E;&#x651; &#x64A;&#x64E;&#x62F;&#x64E; &#x627;&#x644;&#x631;&#x64E;&#x651;&#x628; &#x62A;&#x64E;&#x633;&#x62A;&#x64E;&#x642;&#x650;&#x631;&#x64F;&#x651; &#x641;&#x64A; &#x647;&#x630;&#x627; &#x627;&#x644;&#x62C;&#x64E;&#x628;&#x64E;&#x644; &#x648;&#x64A;&#x64F;&#x62F;&#x627;&#x633;&#x64F; &#x645;&#x648;&#x64E;&#x622;&#x628;&#x64F; &#x62A;&#x64E;&#x62D;&#x62A;&#x64E;&#x647; &#x643;&#x645;&#x627; &#x64A;&#x64F;&#x62F;&#x627;&#x633;&#x64F; &#x627;&#x644;&#x62A;&#x650;&#x651;&#x628;&#x646;&#x64F; &#x641;&#x64A; &#x645;&#x627;&#x621;&#x650; &#x627;&#x644;&#x632;&#x650;&#x651;&#x628;&#x652;&#x644;</ar><fr>&#xD;
</fr></ligne><ligne id="3"><fr>&#xD;
</fr></ligne><ligne id="4"><fr>&#xD;
</fr></ligne></liturgia>
