<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (12,24-13,5a)
</la><fr>Actes des Ap&#xF4;tres (12,24-13,5a)</fr></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Verbum autem Dei cresc&#xE9;bat et multiplicab&#xE1;tur. B&#xE1;rnabas autem et Saulus rev&#xE9;rsi sunt in Ierus&#xE1;lem expl&#xE9;to minist&#xE9;rio, ass&#xFA;mpto Io&#xE1;nne, qui cognomin&#xE1;tus est Marcus. Erant autem in eccl&#xE9;sia, quae erat Antioch&#xED;ae, proph&#xE9;tae et doct&#xF3;res: B&#xE1;rnabas et S&#xED;meon, qui vocab&#xE1;tur Niger, et L&#xFA;cius Cyren&#xE9;nsis et Manaen, qui erat Her&#xF3;dis tetr&#xE1;rchae collact&#xE1;neus, et Saulus. Ministr&#xE1;ntibus autem illis D&#xF3;mino et ieiun&#xE1;ntibus, dixit Sp&#xED;ritus Sanctus: &#x201C;Separ&#xE1;te mihi B&#xE1;rnabam et Saulum in opus, ad quod voc&#xE1;vi eos.&#x201D;&#xA0;Tunc ieiun&#xE1;ntes et or&#xE1;ntes imponent&#xE9;sque eis manus dimis&#xE9;runt illos. Et ipsi quidem missi ab Sp&#xED;ritu Sancto deven&#xE9;runt Sele&#xFA;ciam et inde navigav&#xE9;runt Cyprum&#xA0;et, cum ven&#xED;ssent Sal&#xE1;mina, praedic&#xE1;bant verbum Dei in synag&#xF3;gis Iudae&#xF3;rum.</la><fr>&#xD;
En ces jours l&#xE0; :la parole du Seigneur faisait des progr&#xE8;s et se r&#xE9;pandait de plus en plus. Barnab&#xE9; et Saul, leur mission remplie, revinrent de J&#xE9;rusalem, ramenant avec eux Jean, surnomm&#xE9; Marc. Il y avait dans l'&#xE9;glise d'Antioche des proph&#xE8;tes et des docteurs, parmi lesquels &#xE9;taient Barnab&#xE9;, Simon qu'on appelait le Noir, Lucius le Cyr&#xE9;n&#xE9;en, Manahen, fr&#xE8;re de lait d'H&#xE9;rode le t&#xE9;trarque, et Saul.&#xA0;Or pendant qu'ils c&#xE9;l&#xE9;braient le culte du Seigneur et qu'ils je&#xFB;naient, l'Esprit-Saint leur dit: S&#xE9;parez-Moi Saul et Barnab&#xE9;, pour l'oeuvre &#xE0; laquelle Je les ai appel&#xE9;s. Alors, apr&#xE8;s avoir je&#xFB;n&#xE9; et pri&#xE9;, ils leur impos&#xE8;rent les mains et les laiss&#xE8;rent partir. Et eux, envoy&#xE9;s par l'Esprit-Saint, all&#xE8;rent &#xE0; S&#xE9;leucie, et de l&#xE0; ils navigu&#xE8;rent vers Chypre. Lorsqu'ils furent arriv&#xE9;s &#xE0; Salamine, ils pr&#xEA;chaient la parole de Dieu dans les synagogues des Juifs</fr></ligne>
</liturgia>
