<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (49,29-32;50,15-26a)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Praec&#xE9;pit eis dicens: &#x201C;Ego c&#xF3;ngregor ad p&#xF3;pulum meum; sep&#xE9;lite me cum p&#xE1;tribus meis in spel&#xFA;nca M&#xE1;chpela, quae est in agro Ephron Hetth&#x1FD;i&#xA0;contra Mambre in terra Ch&#xE1;naan, quam emit &#xC1;braham cum agro ab Ephron Hetth&#x1FD;o in possessi&#xF3;nem sep&#xFA;lcri; ibi sepeli&#xE9;runt eum et Saram ux&#xF3;rem e&#xED;us, ibi sep&#xFA;ltus est &#xCD;saac cum Reb&#xE9;cca con&#xED;uge sua, ibi et Lia c&#xF3;ndita i&#xE1;cet.&#x201D;&#xA0;Finit&#xED;sque mand&#xE1;tis, quibus f&#xED;lios instru&#xE9;bat, c&#xF3;llegit pedes suos super l&#xE9;ctulum et &#xF3;biit; apposit&#xFA;sque est ad p&#xF3;pulum suum. Quo m&#xF3;rtuo, tim&#xE9;ntes fratres e&#xED;us et m&#xFA;tuo colloqu&#xE9;ntes: &#x201C;Ne forte memor sit ini&#xFA;riae, quam passus est, et reddat nobis omne malum, quod f&#xE9;cimus&#x201D;, mandav&#xE9;runt ei dic&#xE9;ntes: &#x201C;P&#xE1;ter tuus praec&#xE9;pit nobis, &#xE1;ntequam morer&#xE9;tur,&#xA0;ut haec tibi verbis ill&#xED;us dicer&#xE9;mus: &#x2018;&#xD3;bsecro, ut oblivisc&#xE1;ris sc&#xE9;leris fratrum tu&#xF3;rum et pecc&#xE1;ti atque mal&#xED;tiae, quam exercu&#xE9;runt in te&#x2019;. Nos quoque or&#xE1;mus, ut servis Dei patris tui dim&#xED;ttas iniquit&#xE1;tem hanc.&#x201D; Quibus aud&#xED;tis, flevit I&#xF3;seph. Vener&#xFA;ntque ad eum fratres sui et proni coram eo dix&#xE9;runt: &#x201C;S&#xE9;rvi tui sumus.&#x201D; Quibus ille resp&#xF3;ndit: &#x201C;N&#xF3;lite tim&#xE9;re. Num Dei p&#xF3;ssumus res&#xED;stere volunt&#xE1;ti?&#xA0;Vos cogit&#xE1;stis de me malum; sed Deus vertit illud in bonum, ut exalt&#xE1;ret me, sicut in praesenti&#xE1;rum c&#xE9;rnitis, et salvos f&#xE1;ceret multos p&#xF3;pulos.&#xA0;Nol&#xED;te tim&#xE9;re: ego pascam vos et p&#xE1;rvulos vestros.&#x201D; Consolat&#xFA;sque est eos et blande ac l&#xE9;niter est loc&#xFA;tus. Et habit&#xE1;vit in Aeg&#xFD;pto cum omni domo patris sui; vix&#xED;tque centum decem annis et vidit &#xC9;phraim f&#xED;lios usque ad t&#xE9;rtiam generati&#xF3;nem; f&#xED;lii quoque Machir f&#xED;lii Man&#xE1;sse nati sunt in g&#xE9;nibus I&#xF3;seph. Quibus trans&#xE1;ctis, loc&#xFA;tus est fr&#xE1;tribus suis: &#x201C;Post mortem meam Deus visit&#xE1;bit vos et asc&#xE9;ndere vos f&#xE1;ciet de terra ista ad terram, quam iur&#xE1;vit &#xC1;braham, &#xCD;saac et I&#xE1;cob.&#x201D;&#xA0;Cumque adiur&#xE1;sset eos atque dix&#xED;sset: &#x201C;Deus visit&#xE1;bit vos; asport&#xE1;te ossa mea vob&#xED;scum de loco isto&#x201D;,&#xA0;m&#xF3;rtuus est, expl&#xE9;tis centum decem vitae suae annis.</la></ligne>
</liturgia>
