<?xml version="1.0"?>
<liturgia> <ligne id="0">
<fr>Gen&#xE8;se (28,10-22a)</fr><la>Genesis (28,10-22a)</la></ligne>
<ligne id="1">
<fr>&#xD;
En ces jours l&#xE0; : Jacob, &#xE9;tant sorti de Bersab&#xE9;e, allait &#xE0; Haran; Et &#xE9;tant venu en un certain lieu, comme il voulait s'y reposer apr&#xE8;s le coucher du soleil, il prit une des pierres qui &#xE9;taient l&#xE0;, et la mit sous sa t&#xEA;te; et il s'endormit au m&#xEA;me lieu.&#xA0;Alors il vit en songe une &#xE9;chelle, dont le pied &#xE9;tait appuy&#xE9; sur la terre, et le haut touchait au ciel; et des Anges de Dieu montaient et descendaient le long de l'&#xE9;chelle.&#xA0;Il vit aussi le Seigneur appuy&#xE9; sur le haut de l'&#xE9;chelle, qui lui dit: Je suis le Seigneur, le Dieu d'Abraham ton p&#xE8;re, et le Dieu d'Isaac. Je te donnerai et &#xE0; ta race la terre o&#xF9; tu dors. Ta post&#xE9;rit&#xE9; sera comme la poussi&#xE8;re de la terre: tu t'&#xE9;tendras &#xE0; l'orient et &#xE0; l'occident, au septentrion et au midi; et toutes les nations de la terre seront b&#xE9;nies en toi, et dans Celui qui sortira de toi. Je serai ton protecteur partout o&#xF9; tu iras, Je te ram&#xE8;nerai dans ce pays, et ne te quitterai point que Je n'aie accompli tout ce que J'ai dit. Jacob, s'&#xE9;tant &#xE9;veill&#xE9; apr&#xE8;s son sommeil, dit ces paroles: Le Seigneur est vraiment en ce lieu-ci, et je ne le savais pas. Et, tout effray&#xE9;, il ajouta: Que ce lieu est terrible! C'est v&#xE9;ritablement la maison de Dieu et la porte du ciel. Jacob, se levant donc le matin, prit la pierre qu'il avait mise sous sa t&#xEA;te, et l'&#xE9;rigea comme un monument, r&#xE9;pandant de l'huile dessus. Il donna aussi le nom de B&#xE9;thel &#xE0; la ville, qui auparavant s'appelait Luza. Et il fit en m&#xEA;me temps ce v&#x153;u, en disant: Si Dieu demeure avec moi, s'Il me prot&#xE8;ge dans le chemin par lequel je marche, et me donne du pain pour me nourrir, et des v&#xEA;tements pour me v&#xEA;tir; Et si je retourne heureusement en la maison de mon p&#xE8;re, le Seigneur sera mon Dieu; Et cette pierre que j'ai dress&#xE9;e comme un monument s'appellera la maison de Dieu.</fr><la>&#xD;
In di&#xE9;bus illis: Egr&#xE9;ssus I&#xE1;cob de Bersab&#xE9;e perg&#xE9;bat Charran. Cumque ven&#xED;sset ad quendam locum et vellet in eo requi&#xE9;scere post solis occ&#xFA;bitum, tulit de lap&#xED;dibus, qui iac&#xE9;bant, et supp&#xF3;nens c&#xE1;piti suo dorm&#xED;vit in e&#xF3;dem loco. Vid&#xED;tque in s&#xF3;mnio scalam stantem super terram et cac&#xFA;men ill&#xED;us tangens caelum, &#xE1;ngelos quoque Dei ascend&#xE9;ntes et descend&#xE9;ntes per eam&#xA0;et D&#xF3;minum inn&#xED;xum scalae dic&#xE9;ntem sibi: &#x201C;Ego sum D&#xF3;minus, Deus &#xC1;braham patris tui et Deus &#xCD;saac. Terram, in qua dormis, tibi dabo et s&#xE9;mini tuo.&#xA0;Er&#xED;tque semen tuum quasi pulvis terrae; dilat&#xE1;beris ad occid&#xE9;ntem et ori&#xE9;ntem et septentri&#xF3;nem et mer&#xED;diem; et benedic&#xE9;ntur in te et in s&#xE9;mine tuo cunctae tribus terrae.&#xA0;Et ecce, ego tecum sum et cust&#xF3;diam te, quoc&#xFA;mque perr&#xE9;xeris, et red&#xFA;cam te in terram hanc; nec dim&#xED;ttam te, nisi compl&#xE9;vero quae dixi tibi.&#x201D; Cumque evigil&#xE1;sset I&#xE1;cob de somno, ait: &#x201C;Vere D&#xF3;minus est in loco isto, et ego nesci&#xE9;bam.&#x201D;&#xA0;Pav&#xE9;nsque: &#x201C;Quam terr&#xED;bilis est, inquit, locus iste! Non est hic &#xE1;liud nisi domus Dei et porta caeli.&#x201D;&#xA0;Surgens ergo I&#xE1;cob mane tulit l&#xE1;pidem, quem suppos&#xFA;erat c&#xE1;piti suo, et er&#xE9;xit in t&#xED;tulum fundens &#xF3;leum d&#xE9;super.&#xA0;Appellav&#xED;tque nomen loci ill&#xED;us Bethel; prius autem urbs vocab&#xE1;tur Luza.&#xA0;Vovit I&#xE1;cob &#xE9;tiam votum dicens: &#x201C;Si f&#xFA;erit Deus mecum et custod&#xED;erit me in via hac, per quam &#xE1;mbulo, et d&#xE9;derit mihi panem ad vesc&#xE9;ndum et vestim&#xE9;ntum ad indu&#xE9;ndum,&#xA0;revers&#xFA;sque f&#xFA;ero pr&#xF3;spere ad domum patris mei, erit mihi D&#xF3;minus in Deum,&#xA0;et lapis iste, quem er&#xE9;xi in t&#xED;tulum, erit domus Dei.</la></ligne>
<ligne id="2"><fr>&#xD;
</fr><la>&#xD;
</la></ligne><ligne id="3"><fr>&#xD;
</fr><la>&#xD;
</la></ligne><ligne id="4"><fr>&#xD;
</fr><la>&#xD;
</la></ligne><ligne id="5"><la>&#xD;
</la></ligne></liturgia>
