<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (9,1-20)
</la><fr>Actes des Ap&#xF4;tres (9,1-20)</fr></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Saulus adhuc spirans min&#xE1;rum et caedis in disc&#xED;pulos D&#xF3;mini, acc&#xE9;ssit ad pr&#xED;ncipem sacerd&#xF3;tum et p&#xE9;tiit ab eo ep&#xED;stulas in Dam&#xE1;scum ad synag&#xF3;gas, ut, si quos inven&#xED;sset hu&#xED;us viae viros ac mul&#xED;eres, vinctos perd&#xFA;ceret in Ierus&#xE1;lem. Et cum iter f&#xE1;ceret, c&#xF3;ntigit ut appropinqu&#xE1;ret Dam&#xE1;sco; et s&#xFA;bito circumf&#xFA;lsit eum lux de caelo,&#xA0;et cadens in terram aud&#xED;vit vocem dic&#xE9;ntem sibi: &#x201C;Saul, Saul, quid me pers&#xE9;queris?&#x201D; Qui dixit: &#x201C;Quis es, D&#xF3;mine?&#x201D; Et ille: &#x201C;Ego sum I&#xE9;sus, quem tu pers&#xE9;queris! Sed surge et ingr&#xE9;dere civit&#xE1;tem, et dic&#xE9;tur tibi quid te op&#xF3;rteat f&#xE1;cere.&#x201D;&#xA0;Viri autem illi, qui comitab&#xE1;ntur cum eo, stabant stupef&#xE1;cti, audi&#xE9;ntes quidem vocem, n&#xE9;minem autem vid&#xE9;ntes.&#xA0;Surr&#xE9;xit autem Saulus de terra; apert&#xED;sque &#xF3;culis, nihil vid&#xE9;bat; ad manus autem illum trah&#xE9;ntes introdux&#xE9;runt Dam&#xE1;scum.&#xA0;Et erat tribus di&#xE9;bus non videns et non manduc&#xE1;vit neque bibit. Erat autem quidam disc&#xED;pulus Dam&#xE1;sci n&#xF3;mine Anan&#xED;as; et dixit ad illum in visu D&#xF3;minus: &#x201C;An&#xE1;nia.&#x201D; At ille ait: &#x201C;Ecce ego, D&#xF3;mine.&#x201D; Et D&#xF3;minus ad illum: &#x201C;S&#xFA;rgens vade in vicum, qui voc&#xE1;tur Rectus, et quaere in domo I&#xFA;dae Saulum n&#xF3;mine Tars&#xE9;nsem; ecce enim orat et vidit virum Anan&#xED;am n&#xF3;mine introe&#xFA;ntem et impon&#xE9;ntem sibi manus, ut visum rec&#xED;piat.&#x201D;&#xA0;Resp&#xF3;ndit autem Anan&#xED;as: &#x201C;D&#xF3;mine, aud&#xED;vi a multis de viro hoc, quanta mala sanctis tuis f&#xE9;cerit in Ierus&#xE1;lem; et hic habet potest&#xE1;tem a princ&#xED;pibus sacerd&#xF3;tum allig&#xE1;ndi omnes, qui &#xED;nvocant nomen tuum.&#x201D;&#xA0;Dixit autem ad eum D&#xF3;minus: &#x201C;V&#xE1;de, qu&#xF3;niam vas electi&#xF3;nis est mihi iste, ut portet nomen meum coram g&#xE9;ntibus et r&#xE9;gibus et f&#xED;liis Israel;&#xA0;ego enim ost&#xE9;ndam illi quanta op&#xF3;rteat eum pro n&#xF3;mine meo pati.&#x201D;&#xA0;Et &#xE1;biit Anan&#xED;as; et intro&#xED;vit in domum et imp&#xF3;nens ei manus dixit: &#x201C;Saul frater, D&#xF3;minus misit me, I&#xE9;sus qui app&#xE1;ruit tibi in via, qua veni&#xE9;bas, ut v&#xED;deas et imple&#xE1;ris Sp&#xED;ritu Sancto.&#x201D;&#xA0;Et conf&#xE9;stim cecid&#xE9;runt ab &#xF3;culis e&#xED;us tamquam squamae, et visum rec&#xE9;pit. Et surgens baptiz&#xE1;tus est&#xA0;et, cum accep&#xED;sset cibum, confort&#xE1;tus est. Fuit autem cum disc&#xED;pulis, qui erant Dam&#xE1;sci, per dies &#xE1;liquot; et cont&#xED;nuo in synag&#xF3;gis praedic&#xE1;bat I&#xE9;sum, qu&#xF3;niam hic est F&#xED;lius Dei.</la><fr>&#xD;
En ces jours l&#xE0;, Saul, ne respirant encore que menaces et carnage contre les disciples du Seigneur, alla trouver le prince des pr&#xEA;tres, &#xA0;et lui demanda des lettres pour les synagogues de Damas, afin que, s'il trouvait des hommes ou des femmes engag&#xE9;s dans cette voie, il les amen&#xE2;t encha&#xEE;n&#xE9;s &#xE0; J&#xE9;rusalem. &#xA0;Mais comme il &#xE9;tait en chemin et qu'il approchait de Damas, il arriva que tout &#xE0; coup une lumi&#xE8;re du Ciel brilla autour de lui.&#xA0;Et, tombant &#xE0; terre, il entendit une voix qui lui dit: Saul, Saul, pourquoi Me pers&#xE9;cutes-tu?&#xA0;Il r&#xE9;pondit: Qui es-Tu, Seigneur?  Et le Seigneur: Je suis J&#xE9;sus, que tu pers&#xE9;cutes; il t'est dur de regimber contre l'aiguillon.&#xA0;Alors, tremblant et stup&#xE9;fait, il dit: Seigneur, que veux-Tu que je fasse?  Le Seigneur lui dit: L&#xE8;ve-toi et entre dans la ville, et l&#xE0; on te dira ce qu'il faut que tu fasses.&#xA0;Or les hommes qui l'accompagnaient s'&#xE9;taient arr&#xEA;t&#xE9;s stup&#xE9;faits, entendant la voix, et ne voyant personne.&#xA0;Saul se leva donc de terre, et ayant les yeux ouverts, il ne voyait rien.  Le conduisant par la main, on le fit entrer &#xE0; Damas,&#xA0;et il y resta trois jours sans voir, et il ne mangea et ne but quoi que ce soit.&#xA0;Or il y avait &#xE0; Damas un disciple, nomm&#xE9; Ananie; et le Seigneur lui dit dans une vision: Ananie.  Et il r&#xE9;pondit: Me voici, Seigneur. Le Seigneur lui dit: L&#xE8;ve-toi, et va dans la rue qui est appel&#xE9;e Droite, et cherche dans la maison de Judas un nomm&#xE9; Saul, de Tarse; car voici, il prie. (Et Saul vit un homme, nomm&#xE9; Ananie, qui entrait et lui imposait les mains, afin qu'il recouvr&#xE2;t la vue.) Mais Ananie r&#xE9;pondit: Seigneur, j'ai entendu dire &#xE0; bien des personnes quels maux cet homme a faits &#xE0; Tes saints dans J&#xE9;rusalem; et ici il a des princes des pr&#xEA;tres le pouvoir d'encha&#xEE;ner tous ceux qui invoquent Ton nom. Le Seigneur lui dit: Va, car il est un instrument que Je Me suis choisi pour porter Mon nom devant les nations, et les rois, et les fils d'Isra&#xEB;l; &#xA0;et Je lui montrerai combien il lui faudra souffrir pour Mon nom.&#xA0;Alors Ananie alla, et entra dans la maison; et lui imposant les mains, il dit: Saul, mon fr&#xE8;re, le Seigneur J&#xE9;sus, qui t'a apparu dans le chemin par o&#xF9; tu venais, m'a envoy&#xE9; pour que tu voies, et que tu sois rempli de l'Esprit-Saint. Et aussit&#xF4;t il tomba de ses yeux comme des &#xE9;cailles, et il recouvra la vue; et s'&#xE9;tant lev&#xE9;, il fut baptis&#xE9;. Et lorsqu'il eut pris de la nourriture, il reprit des forces.  Il demeura pendant quelques jours avec les disciples qui &#xE9;taient &#xE0; Damas. Et aussit&#xF4;t il pr&#xEA;cha J&#xE9;sus dans les synagogues, disant qu'Il est le Fils de Dieu.</fr></ligne>
</liturgia>
