<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum II (12,7-10.13)
</la><fr>II Rois (12,7-10.13)</fr></ligne>
<ligne id="1">
<la>In diebus illis: Dixit autem Nathan ad David: &#x201C;Tu es ille vir! Haec dicit D&#xF3;minus, Deus Israel: Ego unxi te in regem super Israel et ego &#xE9;rui te de manu Saul; et dedi tibi domum d&#xF3;mini tui et ux&#xF3;res d&#xF3;mini tui in sinu tuo ded&#xED;que tibi domum Israel et I&#xFA;dae et, si parva sunt ista, ad&#xED;ciam tibi multo mai&#xF3;ra. Quare ergo contemps&#xED;sti verbum D&#xF3;mini, ut f&#xE1;ceres malum in consp&#xE9;ctu e&#xED;us? Ur&#xED;am Hetth&#x1FD;um percuss&#xED;sti gl&#xE1;dio et ux&#xF3;rem ill&#xED;us accep&#xED;sti ux&#xF3;rem tibi et interfec&#xED;sti eum gl&#xE1;dio fili&#xF3;rum Ammon. Quam ob rem non rec&#xE9;det gl&#xE1;dius de domo tua usque in sempit&#xE9;rnum, eo quod desp&#xE9;xeris me et t&#xFA;leris ux&#xF3;rem Ur&#xED;ae Hetth&#x1FD;i, ut esset uxor tua. Et dixit David ad Nathan: &#x201C;Pecc&#xE1;vi D&#xF3;mino.&#x201D; Dix&#xED;tque Nathan ad David: &#x201C;D&#xF3;minus quoque tr&#xE1;nstulit pecc&#xE1;tum tuum; non mori&#xE9;ris.</la><fr>&#xD;
En ces jours l&#xE0; : Nathan dit &#xE0; David&#xA0;: Cet homme, c'est vous-m&#xEA;me. Voici ce que dit le Seigneur Dieu d'Isra&#xEB;l&#xA0;: Je vous ai sacr&#xE9; roi sur Isra&#xEB;l, et vous ai d&#xE9;livr&#xE9; de la main de Sa&#xFC;l. J'ai mis entre vos mains la maison et les femmes de votre seigneur, et Je vous ai rendu ma&#xEE;tre de toute la maison d'Isra&#xEB;l et de Juda. Que si cela para&#xEE;t peu de chose, Je suis pr&#xEA;t &#xE0; faire beaucoup plus encore. Pourquoi donc avez-vous m&#xE9;pris&#xE9; Ma parole, jusqu'&#xE0; commettre le mal devant Mes yeux? Vous avez frapp&#xE9; du glaive Urie l'H&#xE9;th&#xE9;en; vous lui avez enlev&#xE9; sa femme, et l'avez prise pour vous, et vous l'avez tu&#xE9; par l'&#xE9;p&#xE9;e des enfants d'Ammon. C'est pourquoi l'&#xE9;p&#xE9;e ne sortira jamais de votre maison; parce que vous M'avez m&#xE9;pris&#xE9;, et que vous avez pris pour vous la femme d'Urie l'H&#xE9;th&#xE9;en. Alors David dit &#xE0; Nathan&#xA0;: J'ai p&#xE9;ch&#xE9; contre le Seigneur. Et Nathan lui r&#xE9;pondit&#xA0;: Le Seigneur aussi a transf&#xE9;r&#xE9; votre p&#xE9;ch&#xE9;, et vous ne mourrez point.</fr></ligne>
<ligne id="2">
<en>&#xA0;&#xE1;lium autem apost&#xF3;lorum non vidi, nisi Iac&#xF3;bum fratrem D&#xF3;mini."</en><fr>&#xD;
</fr></ligne>
<ligne id="3"><fr>&#xD;
</fr></ligne><ligne id="4"><fr>&#xD;
</fr></ligne><ligne id="5"><fr>&#xD;
</fr></ligne></liturgia>
