<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (9,1-20)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Saulus adhuc spirans min&#xE1;rum et caedis in disc&#xED;pulos D&#xF3;mini, acc&#xE9;ssit ad pr&#xED;ncipem sacerd&#xF3;tum et p&#xE9;tiit ab eo ep&#xED;stulas in Dam&#xE1;scum ad synag&#xF3;gas, ut, si quos inven&#xED;sset hu&#xED;us viae viros ac mul&#xED;eres, vinctos perd&#xFA;ceret in Ierus&#xE1;lem. Et cum iter f&#xE1;ceret, c&#xF3;ntigit ut appropinqu&#xE1;ret Dam&#xE1;sco; et s&#xFA;bito circumf&#xFA;lsit eum lux de caelo,&#xA0;et cadens in terram aud&#xED;vit vocem dic&#xE9;ntem sibi: &#x201C;Saul, Saul, quid me pers&#xE9;queris?&#x201D; Qui dixit: &#x201C;Quis es, D&#xF3;mine?&#x201D; Et ille: &#x201C;Ego sum I&#xE9;sus, quem tu pers&#xE9;queris! Sed surge et ingr&#xE9;dere civit&#xE1;tem, et dic&#xE9;tur tibi quid te op&#xF3;rteat f&#xE1;cere.&#x201D;&#xA0;Viri autem illi, qui comitab&#xE1;ntur cum eo, stabant stupef&#xE1;cti, audi&#xE9;ntes quidem vocem, n&#xE9;minem autem vid&#xE9;ntes.&#xA0;Surr&#xE9;xit autem Saulus de terra; apert&#xED;sque &#xF3;culis, nihil vid&#xE9;bat; ad manus autem illum trah&#xE9;ntes introdux&#xE9;runt Dam&#xE1;scum.&#xA0;Et erat tribus di&#xE9;bus non videns et non manduc&#xE1;vit neque bibit. Erat autem quidam disc&#xED;pulus Dam&#xE1;sci n&#xF3;mine Anan&#xED;as; et dixit ad illum in visu D&#xF3;minus: &#x201C;An&#xE1;nia.&#x201D; At ille ait: &#x201C;Ecce ego, D&#xF3;mine.&#x201D; Et D&#xF3;minus ad illum: &#x201C;S&#xFA;rgens vade in vicum, qui voc&#xE1;tur Rectus, et quaere in domo I&#xFA;dae Saulum n&#xF3;mine Tars&#xE9;nsem; ecce enim orat et vidit virum Anan&#xED;am n&#xF3;mine introe&#xFA;ntem et impon&#xE9;ntem sibi manus, ut visum rec&#xED;piat.&#x201D;&#xA0;Resp&#xF3;ndit autem Anan&#xED;as: &#x201C;D&#xF3;mine, aud&#xED;vi a multis de viro hoc, quanta mala sanctis tuis f&#xE9;cerit in Ierus&#xE1;lem; et hic habet potest&#xE1;tem a princ&#xED;pibus sacerd&#xF3;tum allig&#xE1;ndi omnes, qui &#xED;nvocant nomen tuum.&#x201D;&#xA0;Dixit autem ad eum D&#xF3;minus: &#x201C;V&#xE1;de, qu&#xF3;niam vas electi&#xF3;nis est mihi iste, ut portet nomen meum coram g&#xE9;ntibus et r&#xE9;gibus et f&#xED;liis Israel;&#xA0;ego enim ost&#xE9;ndam illi quanta op&#xF3;rteat eum pro n&#xF3;mine meo pati.&#x201D;&#xA0;Et &#xE1;biit Anan&#xED;as; et intro&#xED;vit in domum et imp&#xF3;nens ei manus dixit: &#x201C;Saul frater, D&#xF3;minus misit me, I&#xE9;sus qui app&#xE1;ruit tibi in via, qua veni&#xE9;bas, ut v&#xED;deas et imple&#xE1;ris Sp&#xED;ritu Sancto.&#x201D;&#xA0;Et conf&#xE9;stim cecid&#xE9;runt ab &#xF3;culis e&#xED;us tamquam squamae, et visum rec&#xE9;pit. Et surgens baptiz&#xE1;tus est&#xA0;et, cum accep&#xED;sset cibum, confort&#xE1;tus est. Fuit autem cum disc&#xED;pulis, qui erant Dam&#xE1;sci, per dies &#xE1;liquot; et cont&#xED;nuo in synag&#xF3;gis praedic&#xE1;bat I&#xE9;sum, qu&#xF3;niam hic est F&#xED;lius Dei.</la></ligne>
</liturgia>
