<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (5,27b-32.40b-41)</la><fr>Acte des ap&#xF4;tres (5,27b-32.40b-41)</fr></ligne>
<ligne id="1">
<la>&#xD;
In diebus illis: interrog&#xE1;vit eos princeps sacerd&#xF3;tum dicens: &#x201C;N&#xF3;nne praecipi&#xE9;ndo praec&#xE9;pimus vobis, ne docer&#xE9;tis in n&#xF3;mine isto? Et ecce replev&#xED;stis Ierus&#xE1;lem doctr&#xED;na vestra et vultis ind&#xFA;cere super nos s&#xE1;nguinem h&#xF3;minis ist&#xED;us.&#x201D; Resp&#xF3;ndens autem Petrus et ap&#xF3;stoli dix&#xE9;runt: &#x201C;Oboed&#xED;re op&#xF3;rtet Deo magis quam hom&#xED;nibus.&#xA0;Deus patrum nostr&#xF3;rum suscit&#xE1;vit I&#xE9;sum, quem vos interem&#xED;stis suspend&#xE9;ntes in ligno;&#xA0;hunc Deus Ducem et Salvat&#xF3;rem exalt&#xE1;vit d&#xE9;xtera sua ad dandam paenit&#xE9;ntiam Israel et remissi&#xF3;nem peccat&#xF3;rum. Et nos sumus testes horum verb&#xF3;rum, et Sp&#xED;ritus Sanctus, quem dedit Deus oboedi&#xE9;ntibus sibi.&#x201D; Et apostolis denuntiav&#xE9;runt, ne loquer&#xE9;ntur in n&#xF3;mine I&#xE9;su, et dimis&#xE9;runt eos. Et illi quidem ibant gaud&#xE9;ntes a consp&#xE9;ctu conc&#xED;lii, qu&#xF3;niam digni h&#xE1;biti sunt pro n&#xF3;mine contum&#xE9;liam pati.</la><fr>&#xD;
En ces jours l&#xE0;, le prince des pr&#xEA;tres interrogeaient les ap&#xF4;tres en disant : Nous vous avons express&#xE9;ment d&#xE9;fendu d'enseigner en ce nom-l&#xE0;.  Et voici que vous avez rempli J&#xE9;rusalem de votre doctrine, et vous voulez faire retomber sur nous le sang de cet homme. Mais Pierre et les Ap&#xF4;tres r&#xE9;pondirent: Il faut ob&#xE9;ir &#xE0; Dieu plut&#xF4;t qu'aux hommes.&#xA0;Le Dieu de nos p&#xE8;res a ressuscit&#xE9; J&#xE9;sus, que vous avez fait mourir en Le pendant au bois.&#xA0;C'est Lui que Dieu a &#xE9;lev&#xE9; par Sa droite comme Prince et Sauveur, pour donner &#xE0; Isra&#xEB;l la p&#xE9;nitence et la r&#xE9;mission des p&#xE9;ch&#xE9;s.&#xA0;Et nous, nous sommes t&#xE9;moins de ces choses, ainsi que l'Esprit-Saint, que Dieu a donn&#xE9; &#xE0; tous ceux qui Lui ob&#xE9;issent. Ayant rappel&#xE9; les Ap&#xF4;tres, ils leur d&#xE9;fendirent absolument, apr&#xE8;s les avoir flagell&#xE9;s, de parler au nom de J&#xE9;sus; puis ils les rel&#xE2;ch&#xE8;rent. Et eux, ils s'en allaient joyeux de devant le conseil, parce qu'ils avaient  &#xE9;t&#xE9; jug&#xE9;s dignes de souffrir des outrages pour le nom de J&#xE9;sus. Et tous les jours ils ne cessaient point d'enseigner dans le temple et dans les maisons, et d'annoncer le Christ J&#xE9;sus.</fr></ligne>
<ligne id="2"><fr>&#xD;
</fr></ligne><ligne id="3"><fr>&#xD;
</fr></ligne></liturgia>
