<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum III (3,4-13) 
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: &#xC1;biit Salomon in G&#xE1;baon, ut immol&#xE1;ret ibi; illud quippe erat exc&#xE9;lsum m&#xE1;ximum. Mille h&#xF3;stias in holoc&#xE1;ustum &#xF3;btulit S&#xE1;lomon super alt&#xE1;re illud. In G&#xE1;baon app&#xE1;ruit D&#xF3;minus Salom&#xF3;ni per s&#xF3;mnium nocte dicens: &#x201C;P&#xF3;stula quod vis, ut dem tibi&#x201D;. Et ait S&#xE1;lomon: &#x201C;Tu fec&#xED;sti cum servo tuo David patre meo miseric&#xF3;rdiam magnam, sicut ambul&#xE1;vit in consp&#xE9;ctu tuo in verit&#xE1;te et iust&#xED;tia et recto corde tecum; custod&#xED;sti ei miseric&#xF3;rdiam tuam grandem et ded&#xED;sti ei f&#xED;lium sed&#xE9;ntem super thronum e&#xED;us, sicut est h&#xF3;die. Et nunc, D&#xF3;mine Deus meus, tu regn&#xE1;re fec&#xED;sti servum tuum pro David patre meo. Ego autem sum puer parvus et ign&#xF3;rans egr&#xE9;ssum et intr&#xF3;itum meum; et servus tuus in m&#xE9;dio est p&#xF3;puli, quem eleg&#xED;sti, p&#xF3;puli infin&#xED;ti, qui numer&#xE1;ri et supput&#xE1;ri non potest prae multit&#xFA;dine. Da ergo servo tuo cor d&#xF3;cile, ut iudic&#xE1;re possit p&#xF3;pulum tuum et disc&#xE9;rnere inter bonum et malum. Quis enim potest iudic&#xE1;re p&#xF3;pulum tuum hunc multum?&#x201D; Pl&#xE1;cuit ergo sermo coram D&#xF3;mino quod S&#xE1;lomon rem huiusc&#xE9;modi postul&#xE1;sset, et dixit Deus Salom&#xF3;ni: &#x201C;quia postul&#xE1;sti verbum hoc et non pet&#xED;sti tibi dies multos nec div&#xED;tias aut &#xE1;nimam inimic&#xF3;rum tu&#xF3;rum, sed postul&#xE1;sti tibi sapi&#xE9;ntiam ad discern&#xE9;ndum iud&#xED;cium, ecce feci tibi sec&#xFA;ndum serm&#xF3;nes tuos et dedi tibi cor s&#xE1;piens et int&#xE9;llegens, in tantum ut nullus ante te s&#xED;milis tui f&#xFA;erit nec post te surrect&#xFA;rus sit; sed et haec, quae non postul&#xE1;sti, dedi tibi, div&#xED;tias sc&#xED;licet et gl&#xF3;riam, ut nemo f&#xFA;erit s&#xED;milis tui in r&#xE9;gibus cunctis di&#xE9;bus tuis.</la></ligne>
</liturgia>
