<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum IV (19,9b-11.14-21.31-35a.36)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Misit Sennacherib, rex Assyriorum, muntios ad Ezech&#xED;am dicens: &#x201C;Haec d&#xED;cite Ezech&#xED;ae regi I&#xFA;dae: Non te sed&#xFA;cat Deus tuus, in quo habes fid&#xFA;ciam, neque dicas: &#x201C;Non trad&#xE9;tur Ierus&#xE1;lem in manu regis Assyri&#xF3;rum.&#x201D; Tu enim ipse aud&#xED;sti, quae f&#xE9;cerint reges Assyri&#xF3;rum univ&#xE9;rsis terris, qu&#xF3;modo vast&#xE1;verint eas. Num ergo solus p&#xF3;teris liber&#xE1;ri?  &#xCD;taque cum accep&#xED;sset Ezech&#xED;as l&#xED;tteras de manu nunti&#xF3;rum et leg&#xED;sset eas, asc&#xE9;ndit in domum D&#xF3;mini et exp&#xE1;ndit eas coram D&#xF3;mino et or&#xE1;vit in consp&#xE9;ctu e&#xED;us dicens: &#x201C;D&#xF3;mine, Deus Israel, qui sedes super ch&#xE9;rubim! Tu es Deus solus regn&#xF3;rum &#xF3;mnium terrae, tu fec&#xED;sti caelum et terram. Incl&#xED;na aurem tuam et audi; &#xE1;peri, D&#xF3;mine, &#xF3;culos tuos et vide et audi &#xF3;mnia verba Senn&#xE1;cherib, qui misit, ut exprobr&#xE1;ret Deum viv&#xE9;ntem. Vere, D&#xF3;mine, dissipav&#xE9;runt reges Assyri&#xF3;rum gentes et terras e&#xE1;rum et mis&#xE9;runt deos e&#xF3;rum in ignem; non enim erant dii, sed &#xF3;pera m&#xE1;nuum h&#xF3;minum ex ligno et l&#xE1;pide, et perdid&#xE9;runt eos. Nunc &#xED;gitur, D&#xF3;mine Deus noster, salvos nos fac de manu e&#xED;us, ut sciant &#xF3;mnia regna terrae quia tu, D&#xF3;mine, es Deus solus.&#x201D; Misit autem Isa&#xED;as f&#xED;lius Amos ad Ezech&#xED;am dicens: &#x201C;Haec dicit D&#xF3;minus, Deus Israel: Quae deprec&#xE1;tus es me super Senn&#xE1;cherib rege Assyri&#xF3;rum, aud&#xED;vi. Iste est sermo, quem loc&#xFA;tus est D&#xF3;minus de eo: Sprevit te et subsann&#xE1;vit virgo f&#xED;lia Sion; post tergum tuum caput movit f&#xED;lia Ierus&#xE1;lem.        de Ierus&#xE1;lem quippe egredi&#xE9;ntur rel&#xED;quiae, et, quod relinqu&#xE9;tur, de monte Sion. Zelus D&#xF3;mini exerc&#xED;tuum f&#xE1;ciet hoc. Quam ob rem haec dicit D&#xF3;minus de rege Assyri&#xF3;rum: Non ingredi&#xE9;tur urbem hanc nec mittet in eam sag&#xED;ttam nec occ&#xFA;rret ei cl&#xED;peo nec fundet &#xE1;ggerem circa eam. Per viam, qua venit, revert&#xE9;tur et civit&#xE1;tem hanc non ingredi&#xE9;tur, dicit D&#xF3;minus. Proteg&#xE1;mque urbem hanc et salv&#xE1;bo eam propter me et propter David servum meum.&#x201D; Factum est &#xED;gitur in nocte illa: egr&#xE9;ssus est &#xE1;ngelus D&#xF3;mini et perc&#xFA;ssit in castris Assyri&#xF3;rum centum octog&#xED;nta quinque m&#xED;lia. Et rec&#xE9;dens &#xE1;biit et rev&#xE9;rsus est Senn&#xE1;cherib rex Assyri&#xF3;rum et mansit in N&#xED;neve.</la></ligne>
</liturgia>
