<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Esdrae (6,7-8.12b.14-20)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Dim&#xED;ttite f&#xED;eri templum Dei illud; dux Iudae&#xF3;rum et seni&#xF3;res e&#xF3;rum aed&#xED;ficent domum Dei illam in loco suo. Sed et a me praec&#xE9;ptum est qu&#xF3;modo &#xE1;gere debe&#xE1;tis cum seni&#xF3;ribus Iudae&#xF3;rum illis, qui aed&#xED;ficant domum Dei illam: ut de arca regis, id est de trib&#xFA;tis, quae dantur de regi&#xF3;ne trans flumen, studi&#xF3;se sumptus dentur viris illis sine intermissi&#xF3;ne. Ego Dar&#xED;us st&#xE1;tui decr&#xE9;tum, quod studi&#xF3;se impl&#xE9;ri volo. Seni&#xF3;res autem Iudae&#xF3;rum prosperab&#xE1;ntur in aedificati&#xF3;ne i&#xFA;xta prophet&#xED;am Agg&#x1FD;i proph&#xE9;tae et Zachar&#xED;ae f&#xED;lii Addo et perfec&#xE9;runt aedificati&#xF3;nem, iub&#xE9;nte Deo Israel et iub&#xE9;nte Cyro et Dar&#xED;o et Artax&#xE9;rxe r&#xE9;gibus Pers&#xE1;rum,&#xA0;et complev&#xE9;runt domum Dei istam die t&#xE9;rtia mensis Adar, qui est annus sextus regni Dar&#xED;i regis. Fec&#xE9;runt autem f&#xED;lii Israel, sacerd&#xF3;tes et Lev&#xED;tae et r&#xE9;liqui fili&#xF3;rum transmigrati&#xF3;nis dedicati&#xF3;nem domus Dei ill&#xED;us in g&#xE1;udio.&#xA0;Et obtul&#xE9;runt in dedicati&#xF3;nem domus Dei ill&#xED;us boves centum, ar&#xED;etes duc&#xE9;ntos, agnos quadring&#xE9;ntos, hircos capr&#xE1;rum pro pecc&#xE1;to t&#xF3;tius Israel du&#xF3;decim, i&#xFA;xta n&#xFA;merum tr&#xED;buum Israel. Et statu&#xE9;runt sacerd&#xF3;tes in ord&#xED;nibus suis et Lev&#xED;tas in v&#xED;cibus suis in minist&#xE9;rium Dei in Ierus&#xE1;lem, sicut scriptum est in libro M&#xF3;ysi.&#xA0;Fec&#xE9;runt autem f&#xED;lii Israel transmigrati&#xF3;nis Pascha quarta d&#xE9;cima die mensis primi. Lev&#xED;tae univ&#xE9;rsi se purificav&#xE9;runt; purific&#xE1;ti autem cuncti immolav&#xE9;runt Pascha univ&#xE9;rsis f&#xED;liis transmigrati&#xF3;nis et fr&#xE1;tribus suis sacerd&#xF3;tibus et sibi.</la></ligne>
</liturgia>
