<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Daniel (2,31-45)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Dixit Daniel ad Nabuchodonosor: Tu, rex, vid&#xE9;bas, et ecce st&#xE1;tua una grandis: st&#xE1;tua illa magna et stat&#xFA;ra subl&#xED;mis stabat contra te, et int&#xFA;itus e&#xED;us erat terr&#xED;bilis. Hu&#xED;us st&#xE1;tuae caput ex auro &#xF3;ptimo erat, pectus autem et br&#xE1;chia de arg&#xE9;nto, porro venter et f&#xE9;mora ex aere,&#xA0;t&#xED;biae autem f&#xE9;rreae, pedum quaedam pars erat f&#xE9;rrea, quaedam autem f&#xED;ctilis. Vid&#xE9;bas ita, donec absc&#xED;ssus est lapis sine m&#xE1;nibus et perc&#xFA;ssit st&#xE1;tuam in p&#xE9;dibus e&#xED;us f&#xE9;rreis et fict&#xED;libus et comm&#xED;nuit eos;&#xA0;tunc contr&#xED;ta sunt p&#xE1;riter ferrum, testa, aes, arg&#xE9;ntum et aurum, et fu&#xE9;runt quasi foll&#xED;culus ex &#xE1;reis aest&#xED;vis, et r&#xE1;puit ea ventus, null&#xFA;sque locus inv&#xE9;ntus est eis; lapis autem, qui perc&#xFA;sserat st&#xE1;tuam, factus est mons magnus et impl&#xE9;vit univ&#xE9;rsam terram. Hoc est s&#xF3;mnium; interpretati&#xF3;nem quoque e&#xED;us dic&#xE9;mus coram te, rex. Tu rex regum es, et Deus caeli regnum et fortit&#xFA;dinem et imp&#xE9;rium et gl&#xF3;riam dedit tibi; et &#xF3;mnia, in quibus h&#xE1;bitant f&#xED;lii h&#xF3;minum et b&#xE9;stiae agri volucr&#xE9;sque caeli, dedit in manu tua et te d&#xF3;minum univers&#xF3;rum const&#xED;tuit: tu es caput &#xE1;ureum.&#xA0;Et post te cons&#xFA;rget regnum &#xE1;liud minus te et regnum t&#xE9;rtium &#xE1;liud &#x1FD;reum, quod imper&#xE1;bit univ&#xE9;rsae terrae. Et regnum quartum erit rob&#xFA;stum velut ferrum; qu&#xF3;modo ferrum comm&#xED;nuit et domat &#xF3;mnia, et sicut ferrum comm&#xED;nuens c&#xF3;nteret et comm&#xED;nuet &#xF3;mnia haec. Porro quia vid&#xED;sti pedum et digit&#xF3;rum partem testae f&#xED;guli et partem f&#xE9;rream, regnum div&#xED;sum erit; et robur ferri erit ei, sec&#xFA;ndum quod vid&#xED;sti ferrum mixtum testae ex luto. Et d&#xED;gitos pedum ex parte f&#xE9;rreos et ex parte f&#xED;ctiles, ex parte regnum erit s&#xF3;lidum et ex parte contr&#xED;tum.&#xA0;Quod autem vid&#xED;sti ferrum mixtum testae ex luto, commisceb&#xFA;ntur quidem hum&#xE1;no s&#xE9;mine, sed non adhaer&#xE9;bunt sibi, s&#xED;cuti ferrum m&#xED;sceri non potest testae.&#xA0;In di&#xE9;bus autem regn&#xF3;rum ill&#xF3;rum suscit&#xE1;bit Deus caeli regnum, quod in aet&#xE9;rnum non dissip&#xE1;bitur, et regnum p&#xF3;pulo &#xE1;lteri non trad&#xE9;tur: comm&#xED;nuet et cons&#xFA;met univ&#xE9;rsa regna haec, et ipsum stabit in aet&#xE9;rnum.&#xA0;Sec&#xFA;ndum quod vid&#xED;sti quod de monte absc&#xED;sus est lapis sine m&#xE1;nibus et comm&#xED;nuit testam et ferrum et aes et arg&#xE9;ntum et aurum, Deus magnus ost&#xE9;ndit regi, quae vent&#xFA;ra sunt p&#xF3;stea; et verum est s&#xF3;mnium et fid&#xE9;lis interpret&#xE1;tio e&#xED;us.&#x201D;</la></ligne>
</liturgia>
