<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum I (3,1-10,19-20) 
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Puer autem S&#xE1;muel ministr&#xE1;bat D&#xF3;mino coram Heli. Et sermo D&#xF3;mini erat preti&#xF3;sus in di&#xE9;bus illis: non erat v&#xED;sio frequens.Factum est ergo in die quadam, Heli iac&#xE9;bat in loco suo, et &#xF3;culi e&#xED;us calig&#xE1;verant, nec p&#xF3;terat vid&#xE9;re. Luc&#xE9;rna Dei nondum exst&#xED;ncta erat, et S&#xE1;muel dormi&#xE9;bat in templo D&#xF3;mini, ubi erat arca Dei. Et voc&#xE1;vit D&#xF3;minus S&#xE1;muel, qui resp&#xF3;ndens ait: &#x201C;Ecce ego.&#x201D; Et cuc&#xFA;rrit ad Heli et dixit: &#x201C;Ecce ego; voc&#xE1;sti enim me.&#x201D; Qui dixit: &#x201C;Non voc&#xE1;vi. Revert&#xE9;re; dormi!&#x201D; Et &#xE1;biit et dorm&#xED;vit. Et D&#xF3;minus rursum voc&#xE1;vit S&#xE1;muel. Consurg&#xE9;nsque S&#xE1;muel &#xE1;biit ad Heli et dixit: &#x201C;Ecce ego, quia voc&#xE1;sti me.&#x201D; Qui resp&#xF3;ndit: &#x201C;Non voc&#xE1;vi te, fili mi. Revert&#xE9;re et dormi!&#x201D; Porro S&#xE1;muel necdum sci&#xE9;bat D&#xF3;minum, neque revel&#xE1;tus f&#xFA;erat ei sermo D&#xF3;mini. Et D&#xF3;minus rursum voc&#xE1;vit S&#xE1;muel t&#xE9;rtio, qui cons&#xFA;rgens &#xE1;biit ad Heli et ait: &#x201C;Ecce ego, quia voc&#xE1;sti me.&#x201D; Intell&#xE9;xit &#xED;gitur Heli quia D&#xF3;minus voc&#xE1;ret p&#xFA;erum, et ait ad S&#xE1;muel: &#x201C;V&#xE1;de et dormi; et, si de&#xED;nceps voc&#xE1;verit te, dices: &#x2018;L&#xF3;quere, D&#xF3;mine, quia audit servus tuus.&#x2019;&#x201D; &#xC1;biit ergo S&#xE1;muel et dorm&#xED;vit in loco suo. Et venit D&#xF3;minus et stetit et voc&#xE1;vit, sicut voc&#xE1;verat prius: &#x201C;S&#xE1;muel, S&#xE1;muel.&#x201D; Et ait S&#xE1;muel: &#x201C;L&#xF3;quere, quia audit servus tuus.&#x201D; Crevit autem S&#xE1;muel, et D&#xF3;minus erat cum eo, et non c&#xE9;cidit ex &#xF3;mnibus verbis e&#xED;us in terram. Et cogn&#xF3;vit univ&#xE9;rsus Israel a Dan usque Bersab&#xE9;e quod constit&#xFA;tus esset S&#xE1;muel proph&#xE9;ta D&#xF3;mini. Et &#xE1;ddidit D&#xF3;minus ut app&#xE1;reret in Silo, qu&#xF3;niam revel&#xE1;tus f&#xFA;erat D&#xF3;minus Sam&#xFA;eli in Silo i&#xFA;xta verbum D&#xF3;mini. Et ev&#xE9;nit sermo Sam&#xFA;elis univ&#xE9;rso Isr&#x1FD;li.</la></ligne>
</liturgia>
