<?xml version="1.0"?>
<liturgia><ligne id="0"><la>1 Jn 4,11-18</la><fr>1 Jn 4,11-18</fr></ligne><ligne id="1"><la>&#xD;
Car&#xED;ssimi, si sic Deus dil&#xE9;xit nos, et nos deb&#xE9;mus alt&#xE9;rutrum dil&#xED;gere. Deum nemo vidit umquam; si dilig&#xE1;mus &#xED;nvicem, Deus in nobis manet, et c&#xE1;ritas e&#xED;us in nobis consumm&#xE1;ta est. In hoc cogn&#xF3;scimus qu&#xF3;niam in ipso man&#xE9;mus, et ipse in nobis, qu&#xF3;niam de Sp&#xED;ritu suo dedit nobis. Et nos v&#xED;dimus et testific&#xE1;mur qu&#xF3;niam Pater misit F&#xED;lium salvat&#xF3;rem mundi. Quisque conf&#xE9;ssus f&#xFA;erit: &#x201C;I&#xE9;sus est F&#xED;lius Dei&#x201D;, Deus in ipso manet, et ipse in Deo. Et nos, qui cred&#xED;dimus, n&#xF3;vimus carit&#xE1;tem, quam habet Deus in nobis. Deus c&#xE1;ritas est; et, qui manet in carit&#xE1;te, in Deo manet, et Deus in eo manet. In hoc consumm&#xE1;ta est c&#xE1;ritas nob&#xED;scum, ut fid&#xFA;ciam habe&#xE1;mus in die iud&#xED;cii; quia sicut ille est, et nos sumus in hoc mundo. Timor non est in carit&#xE1;te, sed perf&#xE9;cta c&#xE1;ritas foras mittit tim&#xF3;rem, qu&#xF3;niam timor poenam habet; qui autem timet, non est consumm&#xE1;tus in carit&#xE1;te.</la><fr>&#xD;
Bien-aim&#xE9;s, si c'est ainsi que Dieu nous a aim&#xE9;s, nous aussi nous devons nous aimer les uns les autres. Personne n'a jamais vu Dieu.  Si nous nous aimons les uns les autres, Dieu demeure en nous, et Son amour est parfait en nous. A ceci nous connaissons que nous demeurons en Lui, et Lui en nous; &#xE0; ce qu'Il nous a donn&#xE9; de Son Esprit. Et nous, nous avons vu et nous attestons que le P&#xE8;re a envoy&#xE9; Son Fils comme Sauveur du monde. Tout homme qui confessera que J&#xE9;sus est le Fils de Dieu, Dieu demeure en lui, et lui en Dieu. Et nous, nous avons connu l'amour que Dieu a pour nous, et nous y avons cru.  Dieu est amour, et celui qui demeure dans l'amour demeure en Dieu, et Dieu en lui. La perfection de l'amour de Dieu en nous, c'est que nous ayons de l'assurance au jour du jugement, parce que tel Il est, Lui, tels aussi nous sommes en ce monde. La crainte n'est point dans l'amour; mais l'amour parfait bannit la crainte; car la crainte suppose une peine, et celui qui craint n'est point parfait dans l'amour.</fr></ligne><ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
