<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ad Corinthios II (11,1-11)
</la><fr>Corinthiens II (11,1-11)</fr></ligne>
<ligne id="1">
<la>Fratres: &#xDA;tinam sustiner&#xE9;tis modi cum quid insipi&#xE9;ntiae meae; sed et support&#xE1;te me! &#x1FC;mulor enim vos Dei aemulati&#xF3;ne; desp&#xF3;ndi enim vos uni viro v&#xED;rginem castam exhib&#xE9;re Christo.&#xA0;T&#xED;meo autem, ne, sicut serpens Evam sed&#xFA;xit ast&#xFA;tia sua, ita corrump&#xE1;ntur sensus vestri a simplicit&#xE1;te et castit&#xE1;te, quae est in Christum.&#xA0;Nam si is qui venit, &#xE1;lium Christum pr&#x1FD;dicat, quem non praedic&#xE1;vimus, aut &#xE1;lium Sp&#xED;ritum acc&#xED;pitis, quem non accep&#xED;stis, aut &#xE1;liud evang&#xE9;lium, quod non recep&#xED;stis, recte pater&#xE9;mini.&#xA0;Ex&#xED;stimo enim nihil me minus fec&#xED;sse magnis ap&#xF3;stolis; nam etsi imp&#xE9;ritus serm&#xF3;ne, sed non sci&#xE9;ntia, in omni autem manifest&#xE1;ntes in &#xF3;mnibus ad vos. Aut numquid pecc&#xE1;tum feci me&#xED;psum hum&#xED;lians, ut vos exalt&#xE9;mini, qu&#xF3;niam gratis evang&#xE9;lium Dei evangeliz&#xE1;vi vobis?&#xA0;&#xC1;lias eccl&#xE9;sias exspoli&#xE1;vi acc&#xED;piens stip&#xE9;ndium ad minist&#xE9;rium vestrum&#xA0;et, cum essem apud vos et &#xE9;gerem, nulli oner&#xF3;sus fui; nam, quod mihi d&#xE9;erat, supplev&#xE9;runt fratres, qui ven&#xE9;runt a Maced&#xF3;nia; et in &#xF3;mnibus sine &#xF3;nere me vobis serv&#xE1;vi et serv&#xE1;bo.&#xA0;Est v&#xE9;ritas Christi in me, qu&#xF3;niam haec gl&#xF3;ria non infring&#xE9;tur in me in regi&#xF3;nibus Acha&#xED;ae.&#xA0;Quare? Quia non d&#xED;ligo vos? Deus scit!</la><fr>&#xD;
Fr&#xE8;res : Ah! si vous pouviez supporter de ma part un peu de folie!  Eh bien, supportez-moi. Car je suis jaloux de vous d'une jalousie de Dieu; en effet, je vous ai fianc&#xE9;s &#xE0; un unique &#xE9;poux, au Christ, pour vous pr&#xE9;senter &#xE0; Lui comme une vierge pure. Mais je crains que, de m&#xEA;me que le serpent s&#xE9;duisit &#xC8;ve par sa ruse, ainsi vos esprits ne se corrompent, et ne se d&#xE9;tournent de la simplicit&#xE9; qui est dans le Christ. Car si quelqu'un venait vous pr&#xEA;cher un autre Christ que celui que nous vous avons pr&#xEA;ch&#xE9;, ou si vous receviez un autre esprit que celui que vous avez re&#xE7;u, ou un autre &#xC9;vangile que celui que vous avez accueilli, vous le supporteriez fort bien. J'estime cependant que je n'ai rien fait de moins que ces grands ap&#xF4;tres. Si je suis inhabile sous le rapport de la parole, je ne le suis pas pour la science; mais nous nous sommes fait conna&#xEE;tre parmi vous en toutes choses. Est-ce que j'ai fait une faute, en m'humiliant moi-m&#xEA;me, afin que vous fussiez &#xE9;lev&#xE9;s, lorsque je vous pr&#xEA;chais gratuitement l&#x2019;&#xC9;vangile de Dieu?&#xA0;J'ai d&#xE9;pouill&#xE9; les autres &#xE9;glises, en recevant d'elles un salaire, pour vous servir. Et quand j'&#xE9;tais parmi vous, et que je me trouvais dans le besoin, je n'ai &#xE9;t&#xE9; &#xE0; charge &#xE0; personne; car les fr&#xE8;res venus de Mac&#xE9;doine ont suppl&#xE9;e &#xE0; ce qui me manquait; et en toutes choses je me suis gard&#xE9; avec soin de vous &#xEA;tre &#xE0; charge, et je m'en garderai encore. J'en atteste la v&#xE9;rit&#xE9; du Christ qui est en moi: cette gloire ne me sera pas ravie dans les contr&#xE9;es de l'Acha&#xEF;e. Pourquoi? Parce que je ne vous aime pas?  Dieu le sait.</fr></ligne>
</liturgia>
