<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (4,23-31)</la><fr>Act 4,23-31</fr></ligne>
<ligne id="1">
<la>&#xD;
In di&#xE9;bus illis: Dim&#xED;ssi ven&#xE9;runt Petrus et Io&#xE1;nnes ad suos et annuntiav&#xE9;runt quanta ad eos pr&#xED;ncipes sacerd&#xF3;tum et seni&#xF3;res dix&#xED;ssent. Qui cum aud&#xED;ssent, unan&#xED;miter levav&#xE9;runt vocem ad Deum et dix&#xE9;runt: &#x201C;D&#xF3;mine, tu, qui fec&#xED;sti caelum et terram et mare et &#xF3;mnia, quae in eis sunt,&#xA0;qui Sp&#xED;ritu Sancto per os patris nostri David p&#xFA;eri tui dix&#xED;sti: &#x2018;qu&#xE1;re fremu&#xE9;runt gentes, et p&#xF3;puli medit&#xE1;ti sunt in&#xE1;nia? Astit&#xE9;runt reges terrae, et pr&#xED;ncipes conven&#xE9;runt in unum adv&#xE9;rsus D&#xF3;minum et adv&#xE9;rsus Christum e&#xED;us.&#x2019; Conven&#xE9;runt enim vere in civit&#xE1;te ista adv&#xE9;rsus sanctum p&#xFA;erum tuum I&#xE9;sum, quem unx&#xED;sti, Her&#xF3;des et P&#xF3;ntius Pil&#xE1;tus cum g&#xE9;ntibus et p&#xF3;pulis Israel f&#xE1;cere, quaec&#xFA;mque manus tua et cons&#xED;lium praedestin&#xE1;vit f&#xED;eri. Et nunc, D&#xF3;mine, r&#xE9;spice in minas e&#xF3;rum et da servis tuis cum omni fid&#xFA;cia loqui verbum tuum, in eo quod manum tuam ext&#xE9;ndas ad sanit&#xE1;tem et signa et prod&#xED;gia faci&#xE9;nda per nomen sancti p&#xFA;eri tui I&#xE9;su.&#x201D;&#xA0;Et cum or&#xE1;ssent, motus est locus, in quo erant congreg&#xE1;ti, et repl&#xE9;ti sunt omnes Sancto Sp&#xED;ritu et loqueb&#xE1;ntur verbum Dei cum fid&#xFA;cia.</la><fr>&#xD;
En ces jours l&#xE0; : apr&#xE8;s qu'on eut rel&#xE2;ch&#xE9; Pierre et Jean, ils vinrent aupr&#xE8;s des leurs et leur racont&#xE8;rent tout ce que les princes des pr&#xEA;tres et les anciens leur avaient dit.&#xA0;Lorsqu'ils l'eurent entendu, ils &#xE9;lev&#xE8;rent unanimement leur voix vers Dieu, et ils dirent: Seigneur, c'est Toi qui as fait le ciel et la terre, la mer, et tout ce qu'ils contiennent; Toi qui as dit par l'Esprit-Saint, par la bouche de notre p&#xE8;re David, Ton serviteur: Pourquoi les nations ont-elles fr&#xE9;mi, et les peuples ont-ils form&#xE9; de vains projets? Les rois de la terre se sont soulev&#xE9;s, et les princes se sont ligu&#xE9;s ensemble contre le Seigneur et contre Son Christ. Car H&#xE9;rode et Ponce Pilate se sont vraiment ligu&#xE9;s dans cette ville avec les gentils et le peuple d'Isra&#xEB;l, contre Ton saint serviteur J&#xE9;sus, que Tu as oint, pour faire ce que Ta main et Ton conseil avaient d&#xE9;cr&#xE9;t&#xE9; de laisser faire.&#xA0;Et maintenant, Seigneur, regarde leurs menaces, et donne &#xE0; Tes serviteurs d'annoncer Ta parole en toute confiance, en &#xE9;tendant Ta main pour op&#xE9;rer des gu&#xE9;risons, des miracles et des prodiges, par le nom de Ton saint Fils J&#xE9;sus. &#xA0;Lorsqu'ils eurent pri&#xE9;, le lieu o&#xF9; ils &#xE9;taient assembl&#xE9;s trembla; ils furent tous remplis de l'Esprit-Saint, et ils annon&#xE7;aient la parole de Dieu avec confiance.</fr></ligne>
<ligne id="2"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="3"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="4"><fr>&#xD;
</fr></ligne><ligne id="5"><fr>&#xD;
</fr></ligne><ligne id="6"><fr>&#xD;
</fr></ligne></liturgia>
