<?xml version="1.0"?>
<liturgia> 
	<ligne id="0">
	<la>
	</la>
	</ligne>
	<ligne id="1">
	<la>
	</la>
	</ligne>
	<ligne id="2">
	<la>Ante diem autem festum Paschae, sciens I&#xE9;sus quia venit e&#xED;us hora, ut tr&#xE1;nseat ex hoc mundo ad Patrem, cum dilex&#xED;sset suos, qui erant in mundo, in finem dil&#xE9;xit eos. Et in cena, cum Di&#xE1;bolus iam mis&#xED;sset in corde, ut tr&#xE1;deret eum I&#xFA;das Sim&#xF3;nis Iscari&#xF3;tis,&#xA0;sciens quia &#xF3;mnia dedit ei Pater in manus, et quia a Deo ex&#xED;vit et ad Deum vadit, surgit a cena et ponit vestim&#xE9;nta sua et, cum accep&#xED;sset l&#xED;nteum, praec&#xED;nxit se. De&#xED;nde mittit aquam in pelvem et coepit lav&#xE1;re pedes discipul&#xF3;rum et ext&#xE9;rgere l&#xED;nteo, quo erat praec&#xED;nctus. Venit ergo ad Sim&#xF3;nem Petrum. Dicit ei: &#x201C;D&#xF3;mine, tu mihi lavas pedes?&#x201D;&#xA0;Resp&#xF3;ndit I&#xE9;sus et dixit ei: &#x201C;Quod ego f&#xE1;cio, tu nescis modo, scies autem p&#xF3;stea.&#x201D; Dicit ei Petrus: &#x201C;Non lav&#xE1;bis mihi pedes in aet&#xE9;rnum!&#x201D; Resp&#xF3;ndit I&#xE9;sus ei: &#x201C;Si non l&#xE1;vero te, non habes partem mecum.&#x201D; Dicit ei Simon Petrus: &#x201C;D&#xF3;mine, non tantum pedes meos sed et manus et caput!&#x201D;&#xA0;Dicit ei I&#xE9;sus: &#x201C;Qui lotus est, non &#xED;ndiget nisi ut pedes lavet, sed est mundus totus; et vos mundi estis sed non omnes.&#x201D; Sci&#xE9;bat enim quisnam esset, qui tr&#xE1;deret eum; propt&#xE9;rea dixit: &#x201C;Non estis mundi omnes.&#x201D;&#xA0;Postquam ergo lavit pedes e&#xF3;rum et acc&#xE9;pit vestim&#xE9;nta sua, cum recubu&#xED;sset &#xED;terum, dixit eis: &#x201C;Scitis quid f&#xE9;cerim vobis?&#xA0;Vos voc&#xE1;tis me: &#x2018;Mag&#xED;ster&#x2019; et: &#x2018;D&#xF3;mine&#x2019;, et bene d&#xED;citis; sum &#xE9;tenim. Si ergo ego lavi vestros pedes, D&#xF3;minus et Mag&#xED;ster, et vos deb&#xE9;tis alter alt&#xE9;rius lav&#xE1;re pedes.&#xA0;Ex&#xE9;mplum enim dedi vobis, ut, quem&#xE1;dmodum ego feci vobis, et vos faci&#xE1;tis.
	</la>
	</ligne>
	</liturgia>
