<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ezechiel (18,1-10.13b.30-32) 
</la></ligne>
<ligne id="1">
<la>Factus est sermo D&#xF3;mini ad me dicens: &#x201C;Quid est vo bis quod vulgo d&#xED;citis prov&#xE9;rbium istud in terra Israel dic&#xE9;ntes: &#x201C;P&#xE1;tres comed&#xE9;runt uvam ac&#xE9;rbam, et dentes fili&#xF3;rum obstup&#xE9;scunt&#x201D;? Vivo ego, dicit D&#xF3;minus Deus, non dic&#xE9;tis ultra hoc prov&#xE9;rbium in Israel. Ecce omnes &#xE1;nimae meae sunt: ut &#xE1;nima patris, ita et &#xE1;nima f&#xED;lii mea est; &#xE1;nima, quae pecc&#xE1;verit, ipsa mori&#xE9;tur. Et vir, si f&#xFA;erit i&#xFA;stus et f&#xE9;cerit iud&#xED;cium et iust&#xED;tiam, in m&#xF3;ntibus non com&#xE9;derit et &#xF3;culos suos non lev&#xE1;verit ad id&#xF3;la domus Israel et ux&#xF3;rem pr&#xF3;ximi sui non viol&#xE1;verit et ad mul&#xED;erem menstru&#xE1;tam non acc&#xE9;sserit et h&#xF3;minem non affl&#xED;xerit, pignus debit&#xF3;ri redd&#xED;derit, per vim nihil rap&#xFA;erit, panem suum esuri&#xE9;nti d&#xE9;derit et nudum oper&#xFA;erit vestim&#xE9;nto, ad us&#xFA;ram non commod&#xE1;verit et fenus non acc&#xE9;perit, ab iniquit&#xE1;te av&#xE9;rterit manum suam, iud&#xED;cium verum f&#xE9;cerit inter virum et virum, in praec&#xE9;ptis meis ambul&#xE1;verit et iud&#xED;cia mea custod&#xED;erit, ut f&#xE1;ciat verit&#xE1;tem, hic i&#xFA;stus est, vita vivet, ait D&#xF3;minus Deus. Quod si gen&#xFA;erit f&#xED;lium latr&#xF3;nem, effund&#xE9;ntem s&#xE1;nguinem et faci&#xE9;ntem unum de istis. Cum univ&#xE9;rsa detest&#xE1;nda haec f&#xE9;cerit, morte mori&#xE9;tur; sanguis e&#xED;us in ipso erit. Idc&#xED;rco unumqu&#xE9;mque i&#xFA;xta vias suas iudic&#xE1;bo, domus Israel, ait D&#xF3;minus Deus. Convert&#xED;mini et &#xE1;gite paenit&#xE9;ntiam ab &#xF3;mnibus iniquit&#xE1;tibus vestris, et non erit vobis in sc&#xE1;ndalum iniquit&#xE1;tis. Pro&#xED;cite a vobis omnes praevaricati&#xF3;nes vestras, in quibus praevaric&#xE1;ti estis, et f&#xE1;cite vobis cor novum et sp&#xED;ritum novum. Et quare mori&#xE9;mini, domus Israel? Quia nolo mortem mori&#xE9;ntis, dicit D&#xF3;minus Deus. Revert&#xED;mini et v&#xED;vite.</la></ligne>
</liturgia>
