<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Machabaeorum I (2,15-29)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Ven&#xE9;runt, qui ex rege compell&#xE9;bant discessi&#xF3;nem, in civit&#xE1;tem Modin, ut sacrific&#xE1;rent. Et multi de Israel access&#xE9;runt ad eos, et Matth&#xE1;thias et f&#xED;lii e&#xED;us congreg&#xE1;ti sunt.&#xA0;Et respond&#xE9;runt, qui missi erant a rege, et dix&#xE9;runt Matth&#xE1;thiae: &#x201C;Pr&#xED;nceps et n&#xF3;bilis et magnus es in hac civit&#xE1;te et confirm&#xE1;tus f&#xED;liis et fr&#xE1;tribus.&#xA0;Nunc acc&#xE9;de primus et fac i&#xFA;ssum regis, sicut fec&#xE9;runt omnes gentes et viri I&#xFA;dae et qui remans&#xE9;runt in Ierus&#xE1;lem, et eris tu et f&#xED;lii tui inter am&#xED;cos regis et tu et f&#xED;lii tui glorificab&#xED;mini et arg&#xE9;nto et auro et mun&#xE9;ribus multis.&#x201D;&#xA0;Et resp&#xF3;ndit Matth&#xE1;thias et dixit magna voce: &#x201C;Etsi omnes gentes, quae in domo regni sunt, regi ob&#xF3;ediunt, ut disc&#xE9;dat unusqu&#xED;sque ab off&#xED;cio patrum su&#xF3;rum, et cons&#xE9;ntiunt mand&#xE1;tis e&#xED;us,&#xA0;et ego et f&#xED;lii mei et fratres mei &#xED;bimus in testam&#xE9;nto patrum nostr&#xF3;rum.&#xA0;Prop&#xED;tius sit nobis D&#xF3;minus, ne derelinqu&#xE1;mus legem et iustificati&#xF3;nes.&#xA0;Non audi&#xE9;mus verba regis, ut praetere&#xE1;mus off&#xED;cium nostrum dextra vel sin&#xED;stra.&#x201D; Et, ut cess&#xE1;vit loqui verba haec, acc&#xE9;ssit quidam Iud&#x1FD;us in &#xF3;mnium &#xF3;culis sacrific&#xE1;re super aram in Modin sec&#xFA;ndum i&#xFA;ssum regis. Et vidit Matth&#xE1;thias et zel&#xE1;tus est, et contremu&#xE9;runt renes e&#xED;us; et &#xE1;ttulit iram sec&#xFA;ndum iud&#xED;cium et ins&#xED;liens trucid&#xE1;vit eum super aram.&#xA0;Et virum regis, qui cog&#xE9;bat immol&#xE1;re, &#xF3;ccidit in ipso t&#xE9;mpore et aram destr&#xFA;xit;&#xA0;et zel&#xE1;tus est legem, sicut fecit Ph&#xED;nees Zambri f&#xED;lio Salom.&#xA0;Et exclam&#xE1;vit Matth&#xE1;thias voce magna in civit&#xE1;te dicens: &#x201C;Omnis, qui zelum habet legis st&#xE1;tuens testam&#xE9;ntum, &#xE9;xeat post me.&#x201D;&#xA0;Et fugit ipse et f&#xED;lii e&#xED;us in montes, et reliqu&#xE9;runt quaec&#xFA;mque hab&#xE9;bant in civit&#xE1;te.&#xA0;Tunc descend&#xE9;runt multi quaer&#xE9;ntes iust&#xED;tiam et iud&#xED;cium in des&#xE9;rtum, ut sed&#xE9;rent ibi.</la></ligne>
</liturgia>
