<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum IV (22,8-13;23,1-3) 
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Dixit autem Helc&#xED;as p&#xF3;ntifex ad Saphan scribam: &#x201C;Librum legis r&#xE9;pperi in domo D&#xF3;mini!&#x201D; Ded&#xED;tque Helc&#xED;as v&#xF3;lumen Saphan, qui et legit illud. Venit quoque Saphan scriba ad regem et renunti&#xE1;vit ei, quod praec&#xE9;perat, et ait: &#x201C;Effud&#xE9;runt servi tui pec&#xFA;niam, quae rep&#xE9;rta est in domo, et ded&#xE9;runt opif&#xED;cibus praef&#xE9;ctis &#xF3;perum templi D&#xF3;mini.&#x201D; Narrav&#xED;tque Saphan scriba regi dicens: &#x201C;Librum dedit mihi Helc&#xED;as sac&#xE9;rdos.&#x201D; Quem cum leg&#xED;sset Saphan coram rege, et aud&#xED;sset rex verba libri legis, scidit vestim&#xE9;nta sua et praec&#xE9;pit Helc&#xED;ae sacerd&#xF3;ti et &#xC1;hicam f&#xED;lio Saphan et Ach&#xF3;bor f&#xED;lio Micha et Saphan scribae et Asa&#xED;ae servo regis dicens: &#x201C;Ite et cons&#xFA;lite D&#xF3;minum super me et super p&#xF3;pulo et super omni I&#xFA;da de verbis vol&#xFA;minis ist&#xED;us, quod inv&#xE9;ntum est; magna enim ira D&#xF3;mini succ&#xE9;nsa est contra nos, quia non audi&#xE9;runt patres nostri verba libri hu&#xED;us, ut f&#xE1;cerent omne, quod scriptum est nobis.&#x201D; Qui misit, et congreg&#xE1;ti sunt ad eum omnes senes I&#xFA;dae et Ierus&#xE1;lem; ascend&#xED;tque rex templum D&#xF3;mini et omnes viri I&#xFA;dae univers&#xED;que, qui habit&#xE1;bant in Ierus&#xE1;lem cum eo, sacerd&#xF3;tes et proph&#xE9;tae et omnis p&#xF3;pulus a parvo usque ad magnum. Leg&#xED;tque, cunctis audi&#xE9;ntibus, &#xF3;mnia verba libri f&#xF3;ederis, qui inv&#xE9;ntus est in domo D&#xF3;mini. Stet&#xED;tque rex super gradum suum et perc&#xFA;ssit foedus coram D&#xF3;mino, ut ambul&#xE1;rent post D&#xF3;minum et custod&#xED;rent praec&#xE9;pta e&#xED;us et testim&#xF3;nia et leg&#xED;tima in omni corde et in tota &#xE1;nima et suscit&#xE1;rent verba f&#xF3;ederis hu&#xED;us, quae scripta erant in libro illo. Acquiev&#xED;tque univ&#xE9;rsus p&#xF3;pulus pacto.</la></ligne>
</liturgia>
