<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Exodus (32,15-24.30-34)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Rev&#xE9;rsus est M&#xF3;yses de monte portans duas t&#xE1;bulas testim&#xF3;nii in manu sua scriptas ex utr&#xE1;que parte 16&#xA0;et factas &#xF3;pere Dei; script&#xFA;ra quoque Dei erat sculpta in t&#xE1;bulis.&#xA0;&#xC1;udiens autem I&#xF3;sue tum&#xFA;ltum p&#xF3;puli vocifer&#xE1;ntis dixit ad M&#xF3;ysen: &#x201C;Ulul&#xE1;tus pugnae aud&#xED;tur in castris.&#x201D; Qui resp&#xF3;ndit: &#x201C;Non est clamor vinc&#xE9;ntium neque clamor fugi&#xE9;ntium, sed clam&#xF3;rem cant&#xE1;ntium ego &#xE1;udio.&#x201D;&#xA0;Cumque appropinqu&#xE1;sset ad castra, vidit v&#xED;tulum et choros; irat&#xFA;sque valde proi&#xE9;cit de manu t&#xE1;bulas et confr&#xE9;git eas ad rad&#xED;ces montis.&#xA0;Arripi&#xE9;nsque v&#xED;tulum, quem f&#xE9;cerant, comb&#xFA;ssit et contr&#xED;vit usque ad p&#xFA;lverem, quem sparsit in aquam et dedit ex eo potum f&#xED;liis Israel. Dix&#xED;tque ad &#xC1;aron: &#x201C;Quid tibi fecit hic p&#xF3;pulus, ut ind&#xFA;ceres super eum pecc&#xE1;tum m&#xE1;ximum?&#x201D; Cui ille resp&#xF3;ndit: &#x201C;Ne indign&#xE9;tur d&#xF3;minus meus; tu enim nosti p&#xF3;pulum istum, quod pronus sit ad malum. Dix&#xE9;runt mihi: &#x2018;Fac nobis deos, qui nos praec&#xE9;dant; huic enim M&#xF3;ysi, qui nos ed&#xFA;xit de terra Aeg&#xFD;pti, nesc&#xED;mus quid acc&#xED;derit".&#xA0;Quibus ego dixi: Quis vestrum habet aurum? Abstul&#xE9;runt et ded&#xE9;runt mihi, et proi&#xE9;ci illud in ignem; egress&#xFA;sque est hic v&#xED;tulus&#x2019;. Facto autem &#xE1;ltero die, loc&#xFA;tus est M&#xF3;yses ad p&#xF3;pulum: &#x201C;Pecc&#xE1;stis pecc&#xE1;tum m&#xE1;ximum; asc&#xE9;ndam ad D&#xF3;minum, si quo modo qu&#xED;vero eum deprec&#xE1;ri pro sc&#xE9;lere vestro.&#x201D; Revers&#xFA;sque ad D&#xF3;minum ait: &#x201C;&#xD3;bsecro, pecc&#xE1;vit p&#xF3;pulus iste pecc&#xE1;tum m&#xE1;ximum, fecer&#xFA;ntque sibi deos &#xE1;ureos; aut dim&#xED;tte eis hanc noxam aut, si non facis, dele me de libro tuo, quem scrips&#xED;sti.&#x201D;&#xA0;Cui resp&#xF3;ndit D&#xF3;minus: &#x201C;Qui pecc&#xE1;verit mihi, del&#xE9;bo eum de libro meo. Tu autem vade et duc p&#xF3;pulum istum, quo loc&#xFA;tus sum tibi: &#xE1;ngelus meus praec&#xE9;det te; ego autem in die ulti&#xF3;nis visit&#xE1;bo et hoc pecc&#xE1;tum e&#xF3;rum.&#x201D;</la></ligne>
</liturgia>
