<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (20,17-27)</la><fr>Actes des Ap&#xF4;tres (20,17-27)</fr></ligne>
<ligne id="1">
<la>&#xD;
In di&#xE9;bus illis: A Mil&#xE9;to autem mittens Eph&#xE9;sum convoc&#xE1;vit Paulus presb&#xFD;teros eccl&#xE9;siae. Qui cum ven&#xED;ssent ad eum, dixit eis: &#x201C;Vos scitis a prima die, qua ingr&#xE9;ssus sum in &#xC1;siam, qu&#xE1;liter vob&#xED;scum per omne tempus f&#xFA;erim, s&#xE9;rviens D&#xF3;mino cum omni humilit&#xE1;te et l&#xE1;crimis et tentati&#xF3;nibus, quae mihi accid&#xE9;runt in ins&#xED;diis Iudae&#xF3;rum;&#xA0;qu&#xF3;modo nihil subtr&#xE1;xerim ut&#xED;lium, qu&#xF3;minus annunti&#xE1;rem vobis et doc&#xE9;rem vos p&#xFA;blice et per domos,&#xA0;test&#xED;ficans Iud&#x1FD;is atque Graecis in Deum paenit&#xE9;ntiam et fidem in D&#xF3;minum nostrum I&#xE9;sum.&#xA0;Et nunc ecce allig&#xE1;tus ego Sp&#xED;ritu vado in Ierus&#xE1;lem, quae in ea event&#xFA;ra sint mihi ign&#xF3;rans,&#xA0;nisi quod Sp&#xED;ritus Sanctus per omnes civit&#xE1;tes protest&#xE1;tur mihi dicens qu&#xF3;niam v&#xED;ncula et tribulati&#xF3;nes me manent.&#xA0;Sed n&#xED;hili f&#xE1;cio &#xE1;nimam meam preti&#xF3;sam mihi, d&#xFA;mmodo cons&#xFA;mmem cursum meum et minist&#xE9;rium, quod acc&#xE9;pi a D&#xF3;mino I&#xE9;su, testific&#xE1;ri evang&#xE9;lium gr&#xE1;tiae Dei.&#xA0;Et nunc ecce ego scio quia &#xE1;mplius non vid&#xE9;bitis f&#xE1;ciem meam vos omnes, per quos trans&#xED;vi pr&#x1FD;dicans regnum; quapr&#xF3;pter cont&#xE9;stor vos hodi&#xE9;rna die, quia mundus sum a s&#xE1;nguine &#xF3;mnium;&#xA0;non enim subt&#xE9;rfugi, qu&#xF3;minus annunti&#xE1;rem omne cons&#xED;lium Dei vobis.</la><fr>&#xD;
En ces jours l&#xE0; : de Milet, envoyant &#xE0; Eph&#xE8;se, Paul convoqua les anciens de l'&#xE9;glise. Lorsqu'ils furent venus aupr&#xE8;s de lui, et qu'ils furent ensemble, il leur dit: Vous savez de quelle sorte je me suis conduit en tout temps avec vous, depuis le premier jour o&#xF9; je suis entr&#xE9; en Asie, servant le Seigneur avec toute humilit&#xE9;, dans les larmes et au milieu des &#xE9;preuves qui me sont survenues par les emb&#xFB;ches des Juifs; comment je ne vous ai rien cach&#xE9; de ce qui &#xE9;tait utile, ne manquant pas de vous l'annoncer, et de vous instruire en public et dans les maisons, pr&#xEA;chant aux Juifs et aux gentils la p&#xE9;nitence envers Dieu, et la foi en notre Seigneur J&#xE9;sus-Christ. Et maintenant voici que, li&#xE9; par l'Esprit, je vais &#xE0; J&#xE9;rusalem, ignorant ce qui doit m'arriver; si ce n'est que, dans toutes les villes, l'Esprit-Saint me fait conna&#xEE;tre que des liens et des tribulations m'attendent &#xE0; J&#xE9;rusalem.Mais je ne crains rien de ces choses, et je n'estime pas ma vie plus pr&#xE9;cieuse que moi-m&#xEA;me, pourvu que j'ach&#xE8;ve ma course et le minist&#xE8;re de la parole que j'ai re&#xE7;u du Seigneur J&#xE9;sus, pour rendre t&#xE9;moignage &#xE0; l'Evangile de la gr&#xE2;ce de Dieu. Et maintenant voici, je sais que vous ne verrez plus mon visage, vous tous parmi lesquels j'ai pass&#xE9; en pr&#xEA;chant le royaume de Dieu. C'est pourquoi je vous atteste aujourd'hui que je suis pur du sang de tous. Car je n'ai rien n&#xE9;glig&#xE9; pour vous annoncer tout le conseil de Dieu.</fr></ligne>
<ligne id="2"><la>&#xD;
</la><fr>&#xD;
</fr></ligne></liturgia>
