<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (14,22-33)
</la></ligne>
<ligne id="1">
<la>Stans autem Petrus cum &#xDA;ndecim lev&#xE1;vit vocem suam et loc&#xFA;tus est eis: &#x201C;V&#xED;ri Iud&#x1FD;i et qui habit&#xE1;tis Ierus&#xE1;lem univ&#xE9;rsi, hoc vobis notum sit, et &#xE1;uribus perc&#xED;pite verba mea. Viri Israel&#xED;tae, aud&#xED;te verba haec: I&#xE9;sum Nazar&#xE9;num, virum approb&#xE1;tum a Deo apud vos virt&#xFA;tibus et prod&#xED;giis et signis, quae fecit per illum Deus in m&#xE9;dio vestri, sicut ipsi scitis, hunc def&#xED;nito cons&#xED;lio et praesci&#xE9;ntia Dei tr&#xE1;ditum per manum iniqu&#xF3;rum affig&#xE9;ntes interem&#xED;stis, quem Deus suscit&#xE1;vit, sol&#xFA;tis dol&#xF3;ribus mortis, i&#xFA;xta quod imposs&#xED;bile erat t&#xE9;neri illum ab ea.&#xA0;David enim dicit circa eum: &#x2018;Provid&#xE9;bam D&#xF3;minum coram me semper, qu&#xF3;niam a dextris meis est, ne comm&#xF3;vear.&#xA0;Propter hoc laet&#xE1;tum est cor meum, et exsult&#xE1;vit lingua mea; &#xED;nsuper et caro mea requi&#xE9;scet in spe.&#xA0;Qu&#xF3;niam non derel&#xED;nques &#xE1;nimam meam in inf&#xE9;rno neque dabis Sanctum tuum vid&#xE9;re corrupti&#xF3;nem. Notas fec&#xED;sti mihi vias vitae, repl&#xE9;bis me iucundit&#xE1;te cum f&#xE1;cie tua.&#x2019;&#xA0;Viri fratres, l&#xED;ceat aud&#xE9;nter d&#xED;cere ad vos de patri&#xE1;rcha David, qu&#xF3;niam et def&#xFA;nctus est et sep&#xFA;ltus est, et sep&#xFA;lcrum e&#xED;us est apud nos usque in hodi&#xE9;rnum diem;&#xA0;proph&#xE9;ta &#xED;gitur cum esset et sciret quia i&#xFA;re iur&#xE1;ndo iur&#xE1;sset illi Deus de fructu lumbi e&#xED;us sed&#xE9;re super sedem e&#xED;us, pr&#xF3;videns loc&#xFA;tus est de resurrecti&#xF3;ne Christi, quia neque derel&#xED;ctus est in inf&#xE9;rno, neque caro e&#xED;us vidit corrupti&#xF3;nem.&#xA0;Hunc I&#xE9;sum resuscit&#xE1;vit Deus, cu&#xED;us omnes nos testes sumus. D&#xE9;xtera &#xED;gitur Dei exalt&#xE1;tus, et promissi&#xF3;ne Sp&#xED;ritus Sancti acc&#xE9;pta a Patre, eff&#xFA;dit hunc, quem vos vid&#xE9;tis et aud&#xED;tis.</la></ligne>
</liturgia>
