<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ezechiel (34,1-11) 
</la></ligne>
<ligne id="1">
<la>Factum est verbum D&#xF3;mini ad me dicens: &#x201C;Fili ho minis, proph&#xE9;ta de past&#xF3;ribus Israel, proph&#xE9;ta et dices past&#xF3;ribus: Haec dicit D&#xF3;minus Deus: Vae past&#xF3;ribus Israel, qui pasc&#xE9;bant semet&#xED;psos! Nonne greges pasc&#xFA;ntur a past&#xF3;ribus? Lac comedeb&#xE1;tis et lana operieb&#xE1;mini et, quod crassum erat, occideb&#xE1;tis, gregem autem non pasceb&#xE1;tis; quod inf&#xED;rmum fuit, non consolid&#xE1;stis et, quod aegr&#xF3;tum, non san&#xE1;stis; quod fractum est, non allig&#xE1;stis et, quod ei&#xE9;ctum est, non redux&#xED;stis et, quod per&#xED;erat, non quaes&#xED;stis et super forte imperab&#xE1;tis cum viol&#xE9;ntia. Et disp&#xE9;rsae sunt oves meae, eo quod non esset pastor; et factae sunt in devorati&#xF3;nem &#xF3;mnium besti&#xE1;rum agri et disp&#xE9;rsae sunt. Errav&#xE9;runt greges mei in cunctis m&#xF3;ntibus et in univ&#xE9;rso colle exc&#xE9;lso, et super omnem f&#xE1;ciem terrae disp&#xE9;rsi sunt greges mei; et non erat qui requ&#xED;reret, non erat qui requ&#xED;reret. Propt&#xE9;rea, past&#xF3;res, aud&#xED;te verbum D&#xF3;mini: Vivo ego, dicit D&#xF3;minus Deus, pro eo quod factus est grex meus in rap&#xED;nam et oves meae in devorati&#xF3;nem &#xF3;mnium besti&#xE1;rum agri, eo quod non esset pastor, neque enim quaesi&#xE9;runt past&#xF3;res mei gregem meum, sed pasc&#xE9;bant past&#xF3;res semet&#xED;psos et gregem meum non pasc&#xE9;bant, propt&#xE9;rea, past&#xF3;res, aud&#xED;te verbum D&#xF3;mini. Haec dicit D&#xF3;minus Deus: Ecce ego ipse super past&#xF3;res requ&#xED;ram gregem meum de manu e&#xF3;rum et cess&#xE1;re eos f&#xE1;ciam, ut ultra non pascant gregem nec pascant &#xE1;mplius past&#xF3;res semet&#xED;psos; et liber&#xE1;bo gregem meum de ore e&#xF3;rum, et non erit ultra eis in escam. Quia haec dicit D&#xF3;minus Deus: Ecce ego ipse requ&#xED;ram oves meas et visit&#xE1;bo eas.</la></ligne>
</liturgia>
