<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (9,31-42)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Eccl&#xE9;sia quidem per totam Iud&#x1FD;am et Galil&#x1FD;am et Samar&#xED;am hab&#xE9;bat pacem; aedificab&#xE1;tur et ambul&#xE1;bat in tim&#xF3;re D&#xF3;mini et consolati&#xF3;ne Sancti Sp&#xED;ritus cresc&#xE9;bat.&#xA0;Factum est autem Petrum, dum pertrans&#xED;ret univ&#xE9;rsos, deven&#xED;re et ad sanctos, qui habit&#xE1;bant Lyddae. Inv&#xE9;nit autem ibi h&#xF3;minem quendam n&#xF3;mine &#x1FC;neam ab annis octo iac&#xE9;ntem in grab&#xE1;to, qui erat paral&#xFD;ticus.&#xA0;Et ait illi Petrus: &#x201C;&#x1FC;nea, sanat te I&#xE9;sus Christus; surge et sterne tibi.&#x201D; Et cont&#xED;nuo surr&#xE9;xit.&#xA0;Et vid&#xE9;runt illum omnes, qui inhabit&#xE1;bant Lyddam et Saron, qui conv&#xE9;rsi sunt ad D&#xF3;minum.&#xA0;In I&#xF3;ppe autem erat quaedam disc&#xED;pula n&#xF3;mine T&#xE1;bitha, quae interpret&#xE1;ta d&#xED;citur Dorcas; haec erat plena op&#xE9;ribus bonis et eleem&#xF3;synis, quas faci&#xE9;bat.&#xA0;Factum est autem in di&#xE9;bus illis ut infirm&#xE1;ta morer&#xE9;tur; quam cum lav&#xED;ssent, posu&#xE9;runt in cen&#xE1;culo.&#xA0;Cum autem prope esset Lydda ab I&#xF3;ppe, disc&#xED;puli audi&#xE9;ntes quia Petrus esset in ea, mis&#xE9;runt duos viros ad eum rog&#xE1;ntes: &#x201C;Ne pigr&#xED;teris ven&#xED;re usque ad nos!&#x201D;&#xA0;Exs&#xFA;rgens autem Petrus venit cum illis; et cum adven&#xED;sset, dux&#xE9;runt illum in cen&#xE1;culum; et circumstet&#xE9;runt illum omnes v&#xED;duae flentes et ostend&#xE9;ntes t&#xFA;nicas et vestes, quas faci&#xE9;bat Dorcas, cum esset cum illis. Ei&#xE9;ctis autem &#xF3;mnibus foras Petrus, et ponens g&#xE9;nua or&#xE1;vit et conv&#xE9;rsus ad corpus dixit: &#x201C;T&#xE1;bitha, surge!&#x201D; At illa ap&#xE9;ruit &#xF3;culos suos et, viso Petro, res&#xE9;dit.&#xA0;Dans autem illi manum er&#xE9;xit eam et, cum voc&#xE1;sset sanctos et v&#xED;duas, exh&#xED;buit eam vivam.&#xA0;Notum autem factum est per univ&#xE9;rsam I&#xF3;ppen, et credid&#xE9;runt multi in D&#xF3;mino.</la></ligne>
</liturgia>
