<?xml version="1.0"?>
<liturgia> 
	<ligne id="0">
	<la>
	</la>
	</ligne>
	<ligne id="1">
	<la>
	</la>
	</ligne>
	<ligne id="2">
	<la>Dixit D&#xF3;minus ad M&#xF3;ysen et &#xC1;aron in terra Aeg&#xFD;pti: &#x201C;M&#xE9;nsis iste vobis princ&#xED;pium m&#xE9;nsium, primus erit in m&#xE9;nsibus anni.&#xA0;Loqu&#xED;mini ad univ&#xE9;rsum coetum fili&#xF3;rum Israel et d&#xED;cite eis: D&#xE9;cima die mensis hu&#xED;us tollat unusqu&#xED;sque agnum per fam&#xED;lias et domos suas.&#xA0;Sin autem minor est n&#xFA;merus, ut suff&#xED;cere possit ad vesc&#xE9;ndum agnum, ass&#xFA;met vic&#xED;num suum, qui i&#xFA;nctus est d&#xF3;mui suae, i&#xFA;xta n&#xFA;merum anim&#xE1;rum, quae suff&#xED;cere possunt ad esum agni. Erit autem vobis agnus absque m&#xE1;cula, m&#xE1;sculus, ann&#xED;culus; quem de agnis vel haedis toll&#xE9;tis&#xA0;et serv&#xE1;bitis eum usque ad quartam d&#xE9;cimam diem mensis hu&#xED;us; immolab&#xED;tque eum univ&#xE9;rsa congreg&#xE1;tio fili&#xF3;rum Israel ad v&#xE9;speram.&#xA0;Et sument de s&#xE1;nguine e&#xED;us ac ponent super utr&#xFA;mque postem et in superlimin&#xE1;ribus dom&#xF3;rum, in quibus c&#xF3;medent illum; et edent carnes nocte illa assas igni et &#xE1;zymos panes cum lact&#xFA;cis am&#xE1;ris. Sic autem comed&#xE9;tis illum: renes vestros accing&#xE9;tis, calceam&#xE9;nta hab&#xE9;bitis in p&#xE9;dibus, ten&#xE9;ntes b&#xE1;culos in m&#xE1;nibus, et comed&#xE9;tis festin&#xE1;nter; est enim Pascha (id est Tr&#xE1;nsitus) D&#xF3;mini!&#xA0;Et trans&#xED;bo per terram Aeg&#xFD;pti nocte illa percuti&#xE1;mque omne primog&#xE9;nitum in terra Aeg&#xFD;pti ab h&#xF3;mine usque ad pecus; et in cunctis diis Aeg&#xFD;pti f&#xE1;ciam iud&#xED;cia, ego D&#xF3;minus.&#xA0;Erit autem sanguis vobis in signum in &#x1FD;dibus, in quibus &#xE9;ritis; et vid&#xE9;bo s&#xE1;nguinem et trans&#xED;bo vos, nec erit in vobis plaga disp&#xE9;rdens, quando perc&#xFA;ssero terram Aeg&#xFD;pti.&#xA0;Hab&#xE9;bitis autem hanc diem in monum&#xE9;ntum et celebr&#xE1;bitis eam soll&#xE9;mnem D&#xF3;mino in generati&#xF3;nibus vestris cultu sempit&#xE9;rno. 
	</la>
	</ligne>
	</liturgia>
