<?xml version="1.0"?>
<liturgia><ligne id="0"><la>2 Cor 4,7-15</la><fr>2 Cor 4,7-15</fr></ligne><ligne id="1"><la>&#xD;
Fratres : Hab&#xE9;mus thes&#xE1;urum in vasis fict&#xED;libus, ut subl&#xED;mitas sit virt&#xFA;tis Dei et non ex nobis. In &#xF3;mnibus tribulati&#xF3;nem p&#xE1;timur, sed non angusti&#xE1;mur; apori&#xE1;mur, sed non destit&#xFA;imur; persecuti&#xF3;nem p&#xE1;timur, sed non derel&#xED;nquimur; de&#xED;cimur, sed non per&#xED;mus; &#xA0;semper mortificati&#xF3;nem I&#xE9;su in c&#xF3;rpore circumfer&#xE9;ntes, ut et vita I&#xE9;su in c&#xF3;rpore nostro manifest&#xE9;tur. Semper enim nos, qui v&#xED;vimus, in mortem tr&#xE1;dimur propter I&#xE9;sum, ut et vita I&#xE9;su manifest&#xE9;tur in carne nostra mort&#xE1;li. Ergo mors in nobis oper&#xE1;tur, vita autem in vobis. Hab&#xE9;ntes autem e&#xFA;ndem sp&#xED;ritum f&#xED;dei, sicut scriptum est: &#x201C;Cr&#xE9;didi, propter quod loc&#xFA;tus sum&#x201D;, et nos cr&#xE9;dimus, propter quod et l&#xF3;quimur, sci&#xE9;ntes qu&#xF3;niam, qui suscit&#xE1;vit D&#xF3;minum I&#xE9;sum, et nos cum I&#xE9;su suscit&#xE1;bit et const&#xED;tuet vob&#xED;scum.&#xD3;mnia enim propter vos, ut gr&#xE1;tia ab&#xFA;ndans per multos grati&#xE1;rum acti&#xF3;nem abund&#xE1;re f&#xE1;ciat in gl&#xF3;riam Dei.</la><fr>&#xD;
Fr&#xE8;res : nous avons un tr&#xE9;sor dans des vases de terre, afin que la grandeur appartienne &#xE0; la puissance de Dieu, et non pas &#xE0; nous. En toutes choses nous souffrons la tribulation, mais nous ne sommes pas accabl&#xE9;s; nous sommes en perplexit&#xE9;, mais non d&#xE9;sesp&#xE9;r&#xE9;s; nous sommes pers&#xE9;cut&#xE9;s, mais non pas abandonn&#xE9;s; nous sommes abattus, mais non perdus;&#xA0;portant toujours dans notre corps la mort de J&#xE9;sus, afin que la vie de J&#xE9;sus soit aussi manifest&#xE9;e dans notre corps. Car, nous qui vivons, nous sommes sans cesse livr&#xE9;s &#xE0; la mort pour J&#xE9;sus, afin que la vie de J&#xE9;sus soit aussi manifest&#xE9;e dans notre chair mortelle. La mort agit donc en nous, et la vie en vous. Et comme nous avons le m&#xEA;me esprit de foi, selon qu'il est &#xE9;crit: J'ai cru, c'est pourquoi j'ai parl&#xE9;, nous croyons aussi, et c'est pour cela que nous parlons, sachant que Celui qui a ressuscit&#xE9; J&#xE9;sus, nous ressuscitera nous aussi avec J&#xE9;sus, et nous placera avec vous. Car toutes choses sont pour vous, afin que la gr&#xE2;ce, en se multipliant, fasse abonder les actions de gr&#xE2;ces d'un grand nombre, pour la gloire de Dieu.</fr></ligne><ligne id="2"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="3"><la>&#xD;
</la><fr>&#xD;
</fr></ligne></liturgia>
