<?xml version="1.0"?>
<liturgia><ligne id="0"><la>2 Cor 5,14-21</la><fr>2 Cor 4,14-21</fr></ligne><ligne id="1"><la>&#xD;
Fratres : C&#xE1;ritas enim Christi urget nos&#xA0;: &#xE6;stim&#xE1;ntes hoc, qu&#xF3;niam si unus pro &#xF3;mnibus m&#xF3;rtuus est, ergo omnes m&#xF3;rtui sunt&#xA0;: et pro &#xF3;mnibus m&#xF3;rtuus est Christus&#xA0;: ut, et qui vivunt, iam non sibi vivant, sed ei qui pro ipsis m&#xF3;rtuus est et resurr&#xE9;xit. &#xCD;taque nos ex hoc n&#xE9;minem n&#xF3;vimus sec&#xFA;ndum carnem. Et si cogn&#xF3;vimus sec&#xFA;ndum carnem Christum, sed nunc iam non n&#xF3;vimus. Si qua ergo in Christo nova creat&#xFA;ra, v&#xE9;tera transi&#xE9;runt&#xA0;: ecce facta sunt &#xF3;mnia nova. &#xD3;mnia autem ex Deo, qui nos reconcili&#xE1;vit sibi per Christum&#xA0;: et dedit nobis minist&#xE9;rium reconciliati&#xF3;nis, qu&#xF3;niam quidem Deus erat in Christo mundum reconc&#xED;lians sibi, non r&#xE9;putans illis del&#xED;cta ips&#xF3;rum, et p&#xF3;suit in nobis verbum reconciliati&#xF3;nis. Pro Christo ergo legati&#xF3;ne f&#xFA;ngimur, tamquam Deo exhort&#xE1;nte per nos. Obsecr&#xE1;mus pro Christo, reconcili&#xE1;mini Deo. &#xA0;Eum, qui non n&#xF3;verat pecc&#xE1;tum, pro nobis pecc&#xE1;tum fecit, ut nos efficer&#xE9;mur iust&#xED;tia Dei in ipso.</la><fr>&#xD;
Fr&#xE8;res : l'amour du Christ nous presse, &#xE9;tant d'avis que si Un seul est mort pour tous, tous sont morts par l&#xE0;-m&#xEA;me;&#xA0;et le Christ est mort pour tous, afin que ceux qui vivent ne vivent plus pour eux-m&#xEA;mes, mais pour Celui qui est mort et ressuscit&#xE9; pour eux. C'est pourquoi d&#xE9;sormais nous ne connaissons plus personne selon la chair; et si nous avons connu le Christ selon la chair, maintenant nous ne Le connaissons plus.&#xA0;Si donc quelqu'un est dans le Christ, il est une nouvelle cr&#xE9;ature; les vieilles choses sont pass&#xE9;es: voici que tout est devenu nouveau. Et tout cela vient de Dieu, qui nous a r&#xE9;concili&#xE9;s avec Lui par le Christ, et qui nous a confi&#xE9; le minist&#xE8;re de la r&#xE9;conciliation. Car Dieu a r&#xE9;concili&#xE9; le monde avec Lui dans le Christ, ne leur imputant point leurs p&#xE9;ch&#xE9;s; et Il a mis en nous la parole de r&#xE9;conciliation. Nous faisons donc les fonctions d'ambassadeurs pour le Christ, comme si Dieu exhortait par nous.  Nous vous en conjurons au nom du Christ, r&#xE9;conciliez-vous avec Dieu. Celui qui ne connaissait point le p&#xE9;ch&#xE9;, Il L'a fait p&#xE9;ch&#xE9; pour nous, afin qu'en Lui nous devenions justice de Dieu.</fr></ligne><ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
