<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Os 11,1.,3-4.8c-9</la><fr>Os 11,1.,3-4.8c-9</fr></ligne><ligne id="1"><la>&#xD;
Haec dicit D&#xF3;minus: Cum puer esset Israel, dil&#xE9;xi eum et ex Aeg&#xFD;pto voc&#xE1;vi f&#xED;lium meum. Et ego dirig&#xE9;bam gressus &#xC9;phraim, port&#xE1;bam eos in br&#xE1;chiis meis, et nesci&#xE9;runt quod cur&#xE1;rem eos. In fun&#xED;culis humanit&#xE1;tis trah&#xE9;bam eos, in v&#xED;nculis carit&#xE1;tis; et fui eis, quasi qui &#xE9;levant inf&#xE1;ntem ad max&#xED;llas suas, et declin&#xE1;vi ad eum, ut vescer&#xE9;tur. Conv&#xE9;rtitur in me cor meum, simul exard&#xE9;scit miser&#xE1;tio mea.&#xA0;Non f&#xE1;ciam fur&#xF3;rem irae meae, non conv&#xE9;rtar, ut disp&#xE9;rdam &#xC9;phraim, qu&#xF3;niam Deus ego et non homo, in m&#xE9;dio tui Sanctus et non v&#xE9;niam in terr&#xF3;re.</la><fr>&#xD;
Voici ce que dit le Seigneur : Lorsque Isra&#xEB;l &#xE9;tait un enfant, Je l'ai aim&#xE9;, et J'ai appel&#xE9; Mon fils de l'Egypte. Et Moi, J'ai &#xE9;t&#xE9; comme le nourricier d'Ephra&#xEF;m; Je les portais dans Mes bras, et ils n'ont pas compris que Je les gu&#xE9;rirais. Je les ai tir&#xE9;s par des cordes humaines, par les liens de l'amour; J'ai &#xE9;t&#xE9; comme celui qui aurait relev&#xE9; le joug pr&#xE8;s de leur bouche, et Je Me suis approch&#xE9; de lui pour le nourrir. Mon coeur s'agite en Moi, toute Ma compassion s'est &#xE9;mue. Je n'agirai pas selon la fureur de Ma col&#xE8;re; Je ne d&#xE9;truirai pas de nouveau Ephra&#xEF;m, car Je suis Dieu et non un homme; Je suis le Saint au milieu de toi, et Je n'entrerai pas dans les villes.</fr></ligne><ligne id="3"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="4"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="4"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="5"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="6"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="7"><fr>&#xD;
</fr></ligne><ligne id="8"><fr>&#xD;
</fr></ligne><ligne id="9"><fr>&#xD;
</fr></ligne></liturgia>
