<?xml version="1.0"?>
<liturgia> 
	<ligne id="0">
	<la>
	</la>
	</ligne>
	<ligne id="1">
	<la>
	</la>
	</ligne>
	<ligne id="2">
	<la>Haec dicit D&#xF3;minus: &#x201C;Cust&#xF3;dite iud&#xED;cium et f&#xE1;cite iust&#xED;tiam, quia i&#xFA;xta est salus mea, ut v&#xE9;niat, et iust&#xED;tia mea, ut revel&#xE9;tur.&#x201D; Be&#xE1;tus vir, qui facit hoc, et f&#xED;lius h&#xF3;minis, qui appreh&#xE9;ndit istud, cust&#xF3;diens s&#xE1;bbatum, ne p&#xF3;lluat illud, cust&#xF3;diens manum suam, ne f&#xE1;ciat omne malum. Et non dicat f&#xED;lius &#xE1;dvenae, qui adh&#x1FD;ret D&#xF3;mino, dicens: &#x201C;Separati&#xF3;ne d&#xED;videt me D&#xF3;minus a p&#xF3;pulo suo.&#x201D; Et non dicat eun&#xFA;chus: &#x201C;Ecce, ego lignum &#xE1;ridum.&#x201D; Quia haec dicit D&#xF3;minus eun&#xFA;chis: &#x201C;Qui custod&#xED;erint s&#xE1;bbata mea et el&#xE9;gerint, quae ego v&#xF3;lui, et ten&#xFA;erint foedus meum,&#xA0;dabo eis in domo mea et in muris meis locum et nomen m&#xE9;lius a f&#xED;liis et fili&#xE1;bus: nomen sempit&#xE9;rnum dabo eis, quod non per&#xED;bit. Et f&#xED;lios &#xE1;dvenae, qui adh&#x1FD;rent D&#xF3;mino, ut colant eum, ut d&#xED;ligant nomen D&#xF3;mini, ut sint ei in servos, omnes custodi&#xE9;ntes s&#xE1;bbatum, ne p&#xF3;lluant illud, et ten&#xE9;ntes foedus meum, add&#xFA;cam eos in montem sanctum meum et laetific&#xE1;bo eos in domo orati&#xF3;nis meae: holoc&#xE1;usta e&#xF3;rum et v&#xED;ctimae e&#xF3;rum plac&#xE9;bunt mihi super alt&#xE1;ri meo, quia domus mea domus orati&#xF3;nis voc&#xE1;bitur cunctis p&#xF3;pulis.&#x201D;&#xA0;Ait D&#xF3;minus Deus, qui c&#xF3;ngregat disp&#xE9;rsos Israel: &#x201C;Adhuc congreg&#xE1;bo ad eum praeter congreg&#xE1;tos e&#xED;us.&#x201D;&#xA0;Omnes b&#xE9;stiae agri, ven&#xED;te ad devor&#xE1;ndum, univ&#xE9;rsae b&#xE9;stiae saltus.&#xA0;Speculat&#xF3;res e&#xED;us caeci, omnes nesci&#xE9;runt; univ&#xE9;rsi sunt canes muti non val&#xE9;ntes latr&#xE1;re, insani&#xE9;ntes, cub&#xE1;ntes, am&#xE1;ntes sop&#xF3;rem;&#xA0;et canes vor&#xE1;ces nesci&#xE9;runt saturit&#xE1;tem, ipsi past&#xF3;res ignorav&#xE9;runt intelleg&#xE9;ntiam: omnes in viam suam declinav&#xE9;runt, unusqu&#xED;sque ad avar&#xED;tiam suam, a summo usque ad nov&#xED;ssimum.&#xA0;&#x201C;V&#xE9;nite, sumam vinum, et imple&#xE1;mur ebriet&#xE1;te; et cras erit sicut h&#xF3;die et multo &#xE1;mplius.&#x201D;
	</la>
	</ligne>
	</liturgia>
