<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum I (4,1-11)
</la></ligne>
<ligne id="1">
<la>Factum est in di&#xE9;bus illis, conven&#xE9;runt Phil&#xED;sthim in pugnam; et egr&#xE9;ssus est Israel &#xF3;bviam Phil&#xED;sthim in pr&#xF3;elium et castramet&#xE1;tus est i&#xFA;xta Aben&#xE9;zer. Porro Phil&#xED;sthim ven&#xE9;runt in Aphec et instrux&#xE9;runt &#xE1;ciem contra Israel. Cresc&#xE9;nte autem cert&#xE1;mine, terga vertit Israel Philisth&#x1FD;is; et caesi sunt in illo cert&#xE1;mine passim per agros quasi qu&#xE1;ttuor m&#xED;lia vir&#xF3;rum. Et rev&#xE9;rsus est p&#xF3;pulus ad castra, dixer&#xFA;ntque mai&#xF3;res natu de Israel: &#x201C;qu&#xE1;re perc&#xFA;ssit nos D&#xF3;minus h&#xF3;die coram Phil&#xED;sthim? Affer&#xE1;mus ad nos de Silo arcam f&#xF3;ederis D&#xF3;mini, et v&#xE9;niat in m&#xE9;dium nostri, ut salvet nos de manu inimic&#xF3;rum nostr&#xF3;rum.&#x201D; Misit ergo p&#xF3;pulus in Silo, et tul&#xE9;runt inde arcam f&#xF3;ederis D&#xF3;mini exerc&#xED;tuum sed&#xE9;ntis super ch&#xE9;rubim; er&#xE1;ntque duo f&#xED;lii Heli cum arca f&#xF3;ederis Dei, Ophni et Ph&#xED;nees. Cumque ven&#xED;sset arca f&#xF3;ederis D&#xF3;mini in castra, vocifer&#xE1;tus est omnis Israel clam&#xF3;re grandi, et pers&#xF3;nuit terra. Et audi&#xE9;runt Phil&#xED;sthim vocem clam&#xF3;ris dixer&#xFA;ntque: &#x201C;qu&#x1FD;nam est haec vox clam&#xF3;ris magni in castris Hebrae&#xF3;rum?&#x201D; Et cognov&#xE9;runt quod arca D&#xF3;mini ven&#xED;sset in castra. Timuer&#xFA;ntque Phil&#xED;sthim dic&#xE9;ntes: &#x201C;Venit Deus in castra!&#x201D; Et ingemu&#xE9;runt dic&#xE9;ntes: &#x201C;Vae nobis! Non enim fuit tanta exsult&#xE1;tio heri et nudiust&#xE9;rtius. Vae nobis! Quis nos serv&#xE1;bit de manu de&#xF3;rum subl&#xED;mium ist&#xF3;rum? Hi sunt dii, qui percuss&#xE9;runt Aeg&#xFD;ptum omni plaga in des&#xE9;rto. Confort&#xE1;mini et est&#xF3;te viri, Phil&#xED;sthim, ne servi&#xE1;tis Hebr&#x1FD;is, sicut illi servi&#xE9;runt vobis. Est&#xF3;te viri et bell&#xE1;te!&#x201D; Pugnav&#xE9;runt ergo Phil&#xED;sthim, et caesus est Israel, et fugit unusqu&#xED;sque in tabern&#xE1;culum suum; et facta est plaga magna nimis, et cecid&#xE9;runt de Israel trig&#xED;nta m&#xED;lia p&#xE9;ditum. Et arca Dei capta est; du&#xF3;que f&#xED;lii Heli m&#xF3;rtui sunt, Ophni et Ph&#xED;nees.</la></ligne>
</liturgia>
