<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (5,34-42)</la><fr>Actes des ap&#xF4;tres (5,34-42)</fr></ligne>
<ligne id="1">
<la>&#xD;
In diebus illis: Surgens quidam in conc&#xED;lio pharis&#x1FD;us n&#xF3;mine Gam&#xE1;liel, legis doctor honor&#xE1;bilis univ&#xE9;rsae plebi, i&#xFA;ssit foras ad breve apostolos f&#xED;eri dix&#xED;tque ad illos: &#x201C;V&#xED;ri Israel&#xED;tae, att&#xE9;ndite vobis super hom&#xED;nibus istis quid act&#xFA;ri sitis.&#xA0;Ante hos enim dies &#xE9;xstitit The&#xFA;das dicens esse se &#xE1;liquem, cui cons&#xE9;nsit vir&#xF3;rum n&#xFA;merus c&#xED;rciter quadringent&#xF3;rum; qui occ&#xED;sus est, et omnes, quic&#xFA;mque cred&#xE9;bant ei, dissip&#xE1;ti sunt et red&#xE1;cti sunt ad n&#xED;hilum.&#xA0;Post hunc &#xE9;xstitit I&#xFA;das Galil&#x1FD;us in di&#xE9;bus census et av&#xE9;rtit p&#xF3;pulum post se; et ipse p&#xE9;riit, et omnes, quotquot consenti&#xE9;bant ei, disp&#xE9;rsi sunt.&#xA0;Et nunc dico vobis: Disc&#xE9;dite ab hom&#xED;nibus istis et s&#xED;nite illos. Qu&#xF3;niam si est ex hom&#xED;nibus cons&#xED;lium hoc aut opus hoc, dissolv&#xE9;tur;&#xA0;si vero ex Deo est, non pot&#xE9;ritis diss&#xF3;lvere eos, ne forte et adv&#xE9;rsus Deum pugn&#xE1;ntes inveni&#xE1;mini!&#x201D; Consens&#xE9;runt autem illi&#xA0;et convoc&#xE1;ntes ap&#xF3;stolos, caesis denuntiav&#xE9;runt, ne loquer&#xE9;ntur in n&#xF3;mine I&#xE9;su, et dimis&#xE9;runt eos. Et illi quidem ibant gaud&#xE9;ntes a consp&#xE9;ctu conc&#xED;lii, qu&#xF3;niam digni h&#xE1;biti sunt pro n&#xF3;mine contum&#xE9;liam pati;&#xA0;et omni die in templo et circa domos non cess&#xE1;bant doc&#xE9;ntes et evangeliz&#xE1;ntes Christum, I&#xE9;sum.</la><fr>&#xD;
En ces jours l&#xE0; : un pharisien, nomm&#xE9; Gamaliel, docteur de la loi, honor&#xE9; de tout le peuple, se levant dans le conseil, ordonna qu'on fit sortir un instant les Ap&#xF4;tres;&#xA0;puis il dit: Hommes Isra&#xEB;lites, prenez garde &#xE0; ce que vous allez faire &#xE0; ces hommes.&#xA0;Car il y a quelque temps s'est lev&#xE9; Th&#xE9;odas, qui pr&#xE9;tendait &#xEA;tre quelque chose, et quatre cents hommes environ s'attach&#xE8;rent &#xE0; lui; il fut tu&#xE9;, et tous ceux qui croyaient en lui furent dispers&#xE9;s et r&#xE9;duits &#xE0; n&#xE9;ant. 37&#xA0;Apr&#xE8;s lui se leva Judas de Galil&#xE9;e, au temps du d&#xE9;nombrement, et il attira le peuple &#xE0; sa suite; mais il p&#xE9;rit aussi, et tous ceux qui s'&#xE9;taient attach&#xE9;s &#xE0; lui furent dispers&#xE9;s. Et maintenant je vous dis: Retirez-vous de ces hommes, et laissez-les aller; car si ce conseil ou cette oeuvre vient des hommes, elle dissoudra;&#xA0;mais si elle vient de Dieu, vous ne pourrez pas la dissoudre, et vous risquez de combattre contre Dieu m&#xEA;me.  Ils se rendirent &#xE0; son avis;&#xA0;et ayant rappeler les Ap&#xF4;tres, ils leur d&#xE9;fendirent absolument, apr&#xE8;s les avoir flagell&#xE9;s, de parler au nom de J&#xE9;sus; puis ils les rel&#xE2;ch&#xE8;rent.&#xA0;Et eux, ils s'en allaient joyeux de devant le conseil, parce qu'ils avaient  &#xE9;t&#xE9; jug&#xE9;s dignes de souffrir des outrages pour le nom de J&#xE9;sus.&#xA0;Et tous les jours ils ne cessaient point d'enseigner dans le temple et dans les maisons, et d'annoncer le Christ J&#xE9;sus.</fr></ligne>
<ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
