<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ezechiel (16,1-15.60.63) 
</la></ligne>
<ligne id="1">
<la>Factus est sermo D&#xF3;mini ad me dicens: &#x201C;Fili h&#xF3;minis, notas fac Ierus&#xE1;lem abominati&#xF3;nes suas et dices: Haec dicit D&#xF3;minus Deus ad Ierus&#xE1;lem: Radix tua et gener&#xE1;tio tua de terra Ch&#xE1;naan, pater tuus Amorr&#x1FD;us et mater tua Hetth&#x1FD;a. Et quando nata es, in die ortus tui non est praec&#xED;sus umbil&#xED;cus tuus, et in aqua non es lota in emundati&#xF3;nem nec sale s&#xE1;lita nec invol&#xFA;ta pannis. Non pep&#xE9;rcit super te &#xF3;culus, ut f&#xE1;ceret tibi unum de his, miser&#xE1;tus tui, sed proi&#xE9;cta es super f&#xE1;ciem terrae in abiecti&#xF3;ne &#xE1;nimae tuae in die, qua nata es. Praet&#xE9;riens autem te, vidi te palpit&#xE1;re in s&#xE1;nguine tuo et dixi tibi, cum esses in s&#xE1;nguine tuo: Vive. Dixi, inquam, tibi: In s&#xE1;nguine tuo vive. Cresc&#xE9;ntem quasi germen agri dedi te, et crev&#xED;sti et grandis eff&#xE9;cta es et perven&#xED;sti ad mundum mul&#xED;ebrem: &#xFA;bera tua intumu&#xE9;runt, et pilus tuus germin&#xE1;vit; sed eras nuda et confusi&#xF3;ne plena. Et trans&#xED;vi per te et vidi te; et ecce tempus tuum, tempus am&#xE1;ntium. Et exp&#xE1;ndi am&#xED;ctum meum super te et op&#xE9;rui ignom&#xED;niam tuam; et iur&#xE1;vi tibi et ingr&#xE9;ssus sum pactum tecum, ait D&#xF3;minus Deus, et facta es mea. Et lavi te aqua et emund&#xE1;vi s&#xE1;nguinem tuum ex te et unxi te &#xF3;leo; et vest&#xED;vi te discol&#xF3;ribus et calce&#xE1;vi te c&#xE1;lceis c&#xF3;rii d&#xE9;lphini et cinxi te bysso et &#xED;ndui te s&#xE9;rico. Et orn&#xE1;vi te ornam&#xE9;nto et dedi arm&#xED;llas in m&#xE1;nibus tuis et torquem circa collum tuum; et dedi in&#xE1;urem super os tuum et c&#xED;rculos &#xE1;uribus tuis et cor&#xF3;nam dec&#xF3;ris in c&#xE1;pite tuo. Et orn&#xE1;ta es auro et arg&#xE9;nto et vest&#xED;ta es bysso et s&#xE9;rico et multicol&#xF3;ribus. S&#xED;milam et mel et &#xF3;leum comed&#xED;sti et dec&#xF3;ra facta es vehem&#xE9;nter nimis et apta ad regnum. Et egr&#xE9;ssum est nomen tuum in gentes propter sp&#xE9;ciem tuam, quia perf&#xE9;cta eras in dec&#xF3;re meo, quem pos&#xFA;eram super te, dicit D&#xF3;minus Deus. Et habens fid&#xFA;ciam in pulchrit&#xFA;dine tua fornic&#xE1;ta es in n&#xF3;mine tuo et exposu&#xED;sti fornicati&#xF3;nem tuam omni transe&#xFA;nti, quisquis f&#xFA;erit. Et record&#xE1;bor ego pacti mei tecum in di&#xE9;bus adulesc&#xE9;ntiae tuae et suscit&#xE1;bo tibi pactum sempit&#xE9;rnum. Ut rec&#xF3;rderis et confund&#xE1;ris, et non sit tibi ultra aper&#xED;re os prae confusi&#xF3;ne tua, cum plac&#xE1;tus f&#xFA;ero tibi in &#xF3;mnibus, quae fec&#xED;sti&#x201D;, ait D&#xF3;minus Deus.</la></ligne>
</liturgia>
