<?xml version="1.0"?>
<liturgia> <ligne id="0">
<fr>Actes des Ap&#xF4;tres (14,21b-27)</fr><la>Actus Apostolorum (14,21b-27)</la></ligne>
<ligne id="1">
<fr>&#xD;
En ces jours l&#xE0; : Paul et Barnab&#xE9;, revenus &#xE0; Lystre et Iconium, confirmaient les &#xE2;mes des disciples, leur apprenant que c'est par beaucoup de tribulations qu'il faut que nous entrions dans le royaume de Dieu. Lorsqu'ils eurent &#xE9;tabli pour eux des pr&#xEA;tres dans chaque &#xE9;glise, apr&#xE8;s avoir pri&#xE9; et je&#xFB;n&#xE9;, ils les recommand&#xE8;rent au Seigneur, auquel ils avaient cru. Traversant ensuite la Pisidie, ils vinrent en Pamphylie. Et apr&#xE8;s avoir annonc&#xE9; la parole du Seigneur &#xE0; Perg&#xE9;, ils descendirent &#xE0; Attalie; de l&#xE0; ils firent voile pour Antioche, d'o&#xF9; ils avaient &#xE9;t&#xE9; confi&#xE9;s &#xE0; la gr&#xE2;ce de Dieu, pour l'oeuvre qu'ils avaient accomplie. Quand ils furent arriv&#xE9;s, ils assembl&#xE8;rent l'&#xE9;glise, et racont&#xE8;rent les grandes choses que Dieu avait faites avec eux, et comment ils avaient ouvert aux gentils la porte de la foi. Et ils demeur&#xE8;rent assez longtemps avec les disciples.</fr><la>&#xD;
In diebus illis: Rev&#xE9;rsi sunt Paulus et Barnabas Lystram et Ic&#xF3;nium et Antioch&#xED;am&#xA0;confirm&#xE1;ntes &#xE1;nimas discipul&#xF3;rum, exhort&#xE1;ntes, ut perman&#xE9;rent in fide, et qu&#xF3;niam per multas tribulati&#xF3;nes op&#xF3;rtet nos intr&#xE1;re in regnum Dei.&#xA0;Et cum ordin&#xE1;ssent illis per s&#xED;ngulas eccl&#xE9;sias presb&#xFD;teros et or&#xE1;ssent cum ieiunati&#xF3;nibus, commendav&#xE9;runt eos D&#xF3;mino, in quem cred&#xED;derant.&#xA0;Transeunt&#xE9;sque Pis&#xED;diam ven&#xE9;runt Pamph&#xFD;liam;&#xA0;et loqu&#xE9;ntes in Perge verbum descend&#xE9;runt in Att&#xE1;liam.&#xA0;Et inde navigav&#xE9;runt Antioch&#xED;am, unde erant tr&#xE1;diti gr&#xE1;tiae Dei in opus, quod complev&#xE9;runt. Cum autem ven&#xED;ssent et congreg&#xE1;ssent eccl&#xE9;siam, rettul&#xE9;runt quanta fec&#xED;sset Deus cum illis et quia aperu&#xED;sset g&#xE9;ntibus &#xF3;stium f&#xED;dei. Mor&#xE1;ti sunt autem tempus non m&#xF3;dicum cum disc&#xED;pulis.</la></ligne>
</liturgia>
