<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum IV (2,1.6-14) 
</la></ligne>
<ligne id="1">
<la>Cum lev&#xE1;re vellet D&#xF3;minus El&#xED;am per turbi nem in caelum, ibant El&#xED;as et Elis&#xE9;us de G&#xE1;lgalis. Dixit autem ei El&#xED;as: &#x201C;Sede hic, quia D&#xF3;minus misit me ad Iord&#xE1;nem.&#x201D; Qui ait: &#x201C;V&#xED;vit D&#xF3;minus, et vivit &#xE1;nima tua, quia non derel&#xED;nquam te.&#x201D; I&#xE9;runt &#xED;gitur ambo p&#xE1;riter, et quinquag&#xED;nta viri de f&#xED;liis prophet&#xE1;rum sec&#xFA;ti sunt, qui et stet&#xE9;runt e contra longe. Illi autem ambo stabant super Iord&#xE1;nem. Tul&#xED;tque El&#xED;as p&#xE1;llium suum et inv&#xF3;lvit illud et perc&#xFA;ssit aquas, quae div&#xED;sae sunt in utr&#xE1;mque partem, et transi&#xE9;runt ambo per siccum. Cumque trans&#xED;ssent, El&#xED;as dixit ad Elis&#xE9;um: &#x201C;P&#xF3;stula, quod vis, ut f&#xE1;ciam tibi, &#xE1;ntequam tollar a te.&#x201D; Dix&#xED;tque Elis&#xE9;us: &#x201C;&#xD3;bsecro, ut fiant duae partes sp&#xED;ritus tui in me.&#x201D; Qui resp&#xF3;ndit: &#x201C;Rem diff&#xED;cilem postul&#xE1;sti. Att&#xE1;men si v&#xED;deris me, quando tollor a te, erit tibi, quod pet&#xED;sti; si autem non v&#xED;deris, non erit.&#x201D; Cumque p&#xE9;rgerent et inced&#xE9;ntes sermocinar&#xE9;ntur, ecce currus &#xED;gneus et equi &#xED;gnei divis&#xE9;runt utr&#xFA;mque; et asc&#xE9;ndit El&#xED;as per t&#xFA;rbinem in caelum.&#xA0;Elis&#xE9;us autem vid&#xE9;bat et clam&#xE1;bat: &#x201C;P&#xE1;ter mi, pater mi, currus Israel et &#xE1;uriga e&#xED;us!&#x201D; Et non vidit eum &#xE1;mplius; apprehend&#xED;tque vestim&#xE9;nta sua et scidit illa in duas partes. Et lev&#xE1;vit p&#xE1;llium El&#xED;ae, quod cec&#xED;derat ei, revers&#xFA;sque stetit super ripam Iord&#xE1;nis. Et p&#xE1;llio El&#xED;ae, quod cec&#xED;derat ei, perc&#xFA;ssit aquas et dixit: &#x201C;Ubi est Deus El&#xED;ae &#xE9;tiam nunc?&#x201D; Percuss&#xED;tque aquas, et div&#xED;sae sunt huc atque illuc, et tr&#xE1;nsiit Elis&#xE9;us.</la></ligne>
</liturgia>
