<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Tobiae (1,3;2,1a-8)
</la></ligne>
<ligne id="1">
<la>Ego Thobi in viis verit&#xE1;tis ambul&#xE1;bam et in iust&#xED;tiis &#xF3;mnibus di&#xE9;bus vitae meae et eleem&#xF3;synas multas feci fr&#xE1;tribus meis et nati&#xF3;ni meae, qui ab&#xED;erant mecum in captivit&#xE1;tem in regi&#xF3;nem Assyri&#xF3;rum in N&#xED;neven. In Pentec&#xF3;ste, die festo nostro, qui est sanctus a Septim&#xE1;nis, factum est mihi pr&#xE1;ndium bonum, et disc&#xFA;bui, ut pr&#xE1;nderem.&#xA0;Et app&#xF3;sita est mihi mensa, et vidi pulment&#xE1;ria compl&#xFA;ra. Et dixi Th&#xF3;biae f&#xED;lio meo: &#x201C;V&#xE1;de et, quemc&#xFA;mque p&#xE1;uperem inv&#xE9;neris ex fr&#xE1;tribus nostris, qui sunt capt&#xED;vi in N&#xED;neve, qui in mente habet D&#xF3;minum in toto corde suo, hunc adduc, et manduc&#xE1;bit p&#xE1;riter mecum; ecce sust&#xED;neo te, fili, donec v&#xE9;nias.&#x201D; Et &#xE1;biit Th&#xF3;bias qu&#x1FD;rere &#xE1;liquem p&#xE1;uperem ex fr&#xE1;tribus nostris et rev&#xE9;rsus dixit mihi: &#x201C;P&#xE1;ter!&#x201D; Et ego dixi illi: &#x201C;Ecce ego, fili.&#x201D; Et resp&#xF3;ndens ait: &#x201C;Ecce unus ex nati&#xF3;ne nostra occ&#xED;sus est et proi&#xE9;ctus est in foro et nunc ib&#xED;dem l&#xE1;queo suffoc&#xE1;tus est.&#x201D; Et exs&#xED;liens r&#xE9;liqui pr&#xE1;ndium, &#xE1;ntequam ex illo gust&#xE1;rem, et s&#xFA;stuli eum de plat&#xE9;a in unam domum, donec sol c&#xE1;deret, et illum sepel&#xED;rem. Et rev&#xE9;rsus lavi et manduc&#xE1;vi panem meum cum luctu et rememor&#xE1;tus sum serm&#xF3;nis proph&#xE9;tae Amos, quem loc&#xFA;tus est in Bethel dicens: &#x201C;Convert&#xE9;ntur omnes dies festi vestri in luctum, et &#xF3;mnia c&#xE1;ntica vestra in lamentati&#xF3;nem.&#x201D; Et lacrim&#xE1;tus sum. Et, postquam sol &#xF3;ccidit, &#xE1;bii et f&#xF3;diens sepel&#xED;vi illum.&#xA0;Et pr&#xF3;ximi mei derid&#xE9;bant me dic&#xE9;ntes: &#x201C;Non timet adhuc hic homo; iam enim inqu&#xED;situs est hu&#xED;us rei causa, ut occider&#xE9;tur, et fugit et ecce &#xED;terum s&#xE9;pelit m&#xF3;rtuos.&#x201D;</la></ligne>
</liturgia>
