<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (16,22-34)</la><fr>Actes des Ap&#xF4;tres (16,22-24)</fr></ligne>
<ligne id="1">
<la>&#xD;
In di&#xE9;bus illis: Cuc&#xFA;rrit plebs Philippensium adv&#xE9;rsus Paulum et Silam; et magistr&#xE1;tus, scissis t&#xFA;nicis e&#xF3;rum, iuss&#xE9;runt virgis caedi et, cum multas plagas eis imposu&#xED;ssent, mis&#xE9;runt eos in c&#xE1;rcerem, praecipi&#xE9;ntes cust&#xF3;di, ut caute custod&#xED;ret eos; qui cum tale praec&#xE9;ptum accep&#xED;sset, misit eos in interi&#xF3;rem c&#xE1;rcerem et pedes e&#xF3;rum strinxit in ligno.&#xA0;M&#xE9;dia autem nocte, Paulus et Silas or&#xE1;ntes laud&#xE1;bant Deum, et audi&#xE9;bant eos, qui in cust&#xF3;dia erant;&#xA0;s&#xFA;bito vero terraem&#xF3;tus factus est magnus, ita ut mover&#xE9;ntur fundam&#xE9;nta c&#xE1;rceris, et ap&#xE9;rta sunt statim &#xF3;stia &#xF3;mnia, et univers&#xF3;rum v&#xED;ncula sol&#xFA;ta sunt.&#xA0;Expergef&#xE1;ctus autem custos c&#xE1;rceris et videns ap&#xE9;rtas i&#xE1;nuas c&#xE1;rceris, evagin&#xE1;to gl&#xE1;dio vol&#xE9;bat se interf&#xED;cere, &#x1FD;stimans fug&#xED;sse vinctos.&#xA0;Clam&#xE1;vit autem Paulus magna voce dicens: &#x201C;Nihil f&#xE9;ceris tibi mali; univ&#xE9;rsi enim hic sumus.&#x201D; Petit&#xF3;que l&#xFA;mine, intro cuc&#xFA;rrit et tremef&#xE1;ctus pr&#xF3;cidit Paulo et Silae;&#xA0;et prod&#xFA;cens eos foras ait: &#x201C;D&#xF3;mini, quid me op&#xF3;rtet f&#xE1;cere, ut salvus fiam?&#x201D; At illi dix&#xE9;runt: &#x201C;Crede in D&#xF3;mino I&#xE9;su et salvus eris tu et domus tua.&#x201D;&#xA0;Et loc&#xFA;ti sunt ei verbum D&#xF3;mini cum &#xF3;mnibus, qui erant in domo e&#xED;us. Et tollens eos in illa hora noctis lavit eos a plagis, et baptiz&#xE1;tus est ipse et omnes e&#xED;us cont&#xED;nuo; cumque perdux&#xED;sset eos in domum, app&#xF3;suit mensam et laet&#xE1;tus est cum omni domo sua credens Deo.</la><fr>&#xD;
En ces jours l&#xE0;, le peuple de Philippes courut contre Paul et Silas ; et les magistrats, ayant fait d&#xE9;chirer leurs tuniques, ordonn&#xE8;rent qu'on les batt&#xEE;t de verges. Et apr&#xE8;s qu'on leur eut donn&#xE9; des coups nombreux, ils les mirent en prison, en ordonnant au ge&#xF4;lier de les garder avec soin. Lorsqu'il eut re&#xE7;u cet ordre, il les mit dans une prison int&#xE9;rieure, et serra leurs pieds dans des ceps. Au milieu de la nuit, Paul et Silas priaient et louaient Dieu, et ceux qui &#xE9;taient dans la prison les &#xE9;coutaient. Tout &#xE0; coup il se fit un grand tremblement de terre, de sorte que les fondements de la prison furent &#xE9;branl&#xE9;s; et aussit&#xF4;t toutes les portes s'ouvrirent, et les liens de tous les prisonniers furent rompus. Le gardien de la prison, r&#xE9;veill&#xE9; et voyant les portes de la prison ouvertes, tira son &#xE9;p&#xE9;e et voulait se tuer, pensant que les prisonniers s'&#xE9;taient enfuis. Mais Paul cria d'une voix forte: Ne te fais pas de mal, car nous sommes tous ici. Alors le ge&#xF4;lier, ayant demand&#xE9; de la lumi&#xE8;re, entra, et tout tremblant se jeta aux pieds de Paul et de Silas; et les conduisant dehors, il dit: Seigneurs, que faut-il que je fasse pour &#xEA;tre sauv&#xE9;? Ils r&#xE9;pondirent: Crois au Seigneur J&#xE9;sus, et tu seras sauv&#xE9;, toi et ta famille. Et ils lui annonc&#xE8;rent la parole du Seigneur, ainsi qu'&#xE0; tous ceux qui &#xE9;taient dans sa maison. Et les prenant &#xE0; cette heure de la nuit, il lava leurs plaies; et aussit&#xF4;t il fut baptis&#xE9; avec toute sa famille. Puis les ayant conduits dans sa maison, il leur servit &#xE0; manger, et se r&#xE9;jouit avec toute sa famille d'avoir cru en Dieu.</fr></ligne>
<ligne id="2"><fr>&#xD;
</fr></ligne><ligne id="3"><fr>&#xD;
</fr></ligne></liturgia>
