<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (27,1-5.15-29)
</la></ligne>
<ligne id="1">
<la>S&#xE9;nuit &#xCD;saac, et caligav&#xE9;runt &#xF3;culi e&#xED;us, et vid&#xE9;re non p&#xF3;terat. Vocav&#xED;tque &#xC9;sau f&#xED;lium suum mai&#xF3;rem et dixit ei: &#x201C;Fili mi.&#x201D; Qui resp&#xF3;ndit: &#x201C;Adsum.&#x201D; Cui pater: &#x201C;Vides, inquit, quod sen&#xFA;erim et ign&#xF3;rem diem mortis meae; sume arma tua, ph&#xE1;retram et arcum, et egr&#xE9;dere in agrum. Cumque ven&#xE1;tu &#xE1;liquid appreh&#xE9;nderis, fac mihi inde pulm&#xE9;ntum, sicut velle me nosti, et affer, ut c&#xF3;medam; et bened&#xED;cat tibi &#xE1;nima mea, &#xE1;ntequam m&#xF3;riar.&#x201D; Reb&#xE9;cca autem aud&#xED;erat &#xCD;saac loqu&#xE9;ntem cum &#xC9;sau f&#xED;lio suo. &#xC9;sau ergo &#xE1;biit in agrum, ut venati&#xF3;nem c&#xE1;peret et off&#xE9;rret eam. Et v&#xE9;stibus &#xC9;sau valde bonis, quas apud se hab&#xE9;bat domi, &#xED;nduit eum pellicul&#xE1;sque haed&#xF3;rum circ&#xFA;mdedit m&#xE1;nibus et colli nuda prot&#xE9;xit; dedit pulm&#xE9;ntum &#xF3;ptimum et panes, quos c&#xF3;xerat, in manus f&#xED;lii sui I&#xE1;cob. Qui ingr&#xE9;ssus ad patrem suum dixit: &#x201C;P&#xE1;ter mi.&#x201D; At ille resp&#xF3;ndit: &#x201C;&#xC1;udio. Quis es tu, fili mi?&#x201D; Dix&#xED;tque I&#xE1;cob ad patrem suum: &#x201C;Ego sum &#xC9;sau primog&#xE9;nitus tuus. Feci sicut praecep&#xED;sti mihi; surge, sede et c&#xF3;mede de venati&#xF3;ne mea, ut bened&#xED;cat mihi &#xE1;nima tua.&#x201D; Rursum &#xCD;saac ad f&#xED;lium suum: &#x201C;Qu&#xF3;modo, inquit, tam cito inven&#xED;re potu&#xED;sti, fili mi?&#x201D; Qui resp&#xF3;ndit: &#x201C;Vol&#xFA;ntas D&#xF3;mini Dei tui fuit, ut occ&#xFA;rreret mihi.&#x201D; Dix&#xED;tque &#xCD;saac ad I&#xE1;cob: &#x201C;&#xC1;ccede huc, ut tangam te, fili mi, et probem, utrum tu sis f&#xED;lius meus &#xC9;sau an non.&#x201D; Acc&#xE9;ssit ille ad patrem, et, palp&#xE1;to eo, dixit &#xCD;saac: &#x201C;Vox quidem, vox I&#xE1;cob est, sed manus, manus sunt &#xC9;sau.&#x201D; Et non cogn&#xF3;vit eum, quia pil&#xF3;sae manus similit&#xFA;dinem mai&#xF3;ris expr&#xE9;sserant. Bened&#xED;xit ergo illi. Ait: &#x201C;Tu es f&#xED;lius meus &#xC9;sau?&#x201D; Resp&#xF3;ndit: &#x201C;Ego sum.&#x201D; At ille: &#x201C;Affer, inquit, mihi, et c&#xF3;medam de venati&#xF3;ne tua, fili mi, ut bened&#xED;cat tibi &#xE1;nima mea.&#x201D; Quos cum obl&#xE1;tos comed&#xED;sset, &#xF3;btulit ei &#xE9;tiam vinum. Quo hausto, dixit ad eum &#xCD;saac pater e&#xED;us: &#x201C;&#xC1;ccede ad me et da mihi &#xF3;sculum, fili mi.&#x201D; Acc&#xE9;ssit et oscul&#xE1;tus est eum. Stat&#xED;mque, ut sensit vestiment&#xF3;rum ill&#xED;us fragr&#xE1;ntiam, bened&#xED;cens illi ait: &#x201C;Ecce odor f&#xED;lii mei sicut odor agri pleni, cui bened&#xED;xit D&#xF3;minus. Det tibi Deus de rore caeli et de pingu&#xE9;dine terrae et abund&#xE1;ntiam frum&#xE9;nti et vini. Et s&#xE9;rviant tibi p&#xF3;puli, et ad&#xF3;rent te nati&#xF3;nes; esto d&#xF3;minus fratrum tu&#xF3;rum, et incurv&#xE9;ntur ante te f&#xED;lii matris tuae. Qui maled&#xED;xerit tibi, sit maled&#xED;ctus; et, qui bened&#xED;xerit tibi, sit bened&#xED;ctus!&#x201D;</la></ligne>
</liturgia>
