<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum I (16,1-13) 
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Dix&#xED;tque D&#xF3;minus ad Sam&#xFA;elem: &#x201C;Usqu&#xE9;quo tu luges Saul, cum ego proi&#xE9;cerim eum, ne regnet super Israel? Imple cornu tuum &#xF3;leo et veni, ut mittam te ad &#xCD;sai Bethleh&#xE9;mitem; pr&#xF3;vidi enim in f&#xED;liis e&#xED;us mihi regem.&#x201D; Et ait S&#xE1;muel: &#x201C;Qu&#xF3;modo vadam? &#xC1;udiet enim Saul et interf&#xED;ciet me.&#x201D; Et ait D&#xF3;minus: &#x201C;V&#xED;tulam de arm&#xE9;nto tolles in manu tua et dices: &#x201C;Ad immol&#xE1;ndum D&#xF3;mino veni.&#x201D;&#xA0;Et voc&#xE1;bis &#xCD;sai ad v&#xED;ctimam; et ego ost&#xE9;ndam tibi quid f&#xE1;cias, et unges quemc&#xFA;mque monstr&#xE1;vero tibi.&#x201D; Fecit ergo S&#xE1;muel, sicut loc&#xFA;tus est ei D&#xF3;minus, ven&#xED;tque in B&#xE9;thlehem. Et expav&#xE9;runt seni&#xF3;res civit&#xE1;tis occurr&#xE9;ntes ei dixer&#xFA;ntque: &#x201C;Pacific&#xFA;sne ingr&#xE9;ssus tuus?&#x201D; Et ait: &#x201C;Pac&#xED;ficus; ad immol&#xE1;ndum D&#xF3;mino veni. Sanctific&#xE1;mini et ven&#xED;te mecum, ut &#xED;mmolem.&#x201D; Sanctific&#xE1;vit ergo &#xCD;sai et f&#xED;lios e&#xED;us et voc&#xE1;vit eos ad sacrif&#xED;cium. Cumque ingr&#xE9;ssi essent, vidit El&#xED;ab et ait: &#x201C;Absque d&#xFA;bio coram D&#xF3;mino est christus e&#xED;us!&#x201D; Et dixit D&#xF3;minus ad Sam&#xFA;elem: &#x201C;Ne resp&#xED;cias vultum e&#xED;us neque altit&#xFA;dinem stat&#xFA;rae e&#xED;us, qu&#xF3;niam abi&#xE9;ci eum; nec i&#xFA;xta int&#xFA;itum h&#xF3;minis i&#xFA;dico: homo enim videt ea, quae parent, D&#xF3;minus autem intu&#xE9;tur cor.&#x201D;&#xA0;Et voc&#xE1;vit &#xCD;sai Abin&#xE1;dab et add&#xFA;xit eum coram Sam&#xFA;ele, qui dixit: &#x201C;Nec hunc el&#xE9;git D&#xF3;minus.&#x201D;&#xA0;Add&#xFA;xit autem &#xCD;sai Samma, de quo ait: &#x201C;&#xC9;tiam hunc non el&#xE9;git D&#xF3;minus.&#x201D;&#xA0;Add&#xFA;xit &#xED;taque &#xCD;sai septem f&#xED;lios suos coram Sam&#xFA;ele, et ait S&#xE1;muel ad &#xCD;sai: &#x201C;Non el&#xE9;git D&#xF3;minus ex istis.&#x201D;&#xA0;Dix&#xED;tque S&#xE1;muel ad &#xCD;sai: &#x201C;N&#xFA;mquid iam compl&#xE9;ti sunt f&#xED;lii?&#x201D; Qui resp&#xF3;ndit: &#x201C;Adhuc r&#xE9;liquus est m&#xED;nimus et pascit oves.&#x201D; Et ait S&#xE1;muel ad &#xCD;sai: &#x201C;M&#xED;tte et adduc eum; nec enim discumb&#xE9;mus prius quam huc ille v&#xE9;nerit.&#x201D; Misit ergo et add&#xFA;xit eum; erat autem rufus et pulcher asp&#xE9;ctu decor&#xE1;que f&#xE1;cie. Et ait D&#xF3;minus: &#x201C;S&#xFA;rge, unge eum; ipse est enim.&#x201D; Tulit &#xED;gitur S&#xE1;muel cornu &#xF3;lei et unxit eum in m&#xE9;dio fratrum e&#xED;us; et dir&#xE9;ctus est sp&#xED;ritus D&#xF3;mini in David a die illa et in r&#xE9;liquum. Surg&#xE9;nsque S&#xE1;muel &#xE1;biit in Rama.</la></ligne>
</liturgia>
