<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (2,14a.36-41)</la><fr>Act. 2,14a.36-41</fr></ligne>
<ligne id="1">
<la>&#xD;
In die Pentec&#xF3;stes, Stans Petrus cum &#xDA;ndecim lev&#xE1;vit vocem suam et loc&#xFA;tus est eis: Cert&#xED;ssime sciat omnis domus Israel quia et D&#xF3;minum eum et Christum Deus fecit, hunc I&#xE9;sum, quem vos crucifix&#xED;stis.&#x201D; His aud&#xED;tis, comp&#xFA;ncti sunt corde et dix&#xE9;runt ad Petrum et r&#xE9;liquos ap&#xF3;stolos: &#x201C;Quid faci&#xE9;mus, viri fratres?&#x201D;&#xA0;Petrus vero ad illos: &#x201C;Paenit&#xE9;ntiam, inquit, &#xE1;gite, et baptiz&#xE9;tur unusqu&#xED;sque vestrum in n&#xF3;mine I&#xE9;su Christi in remissi&#xF3;nem peccat&#xF3;rum vestr&#xF3;rum, et accipi&#xE9;tis donum Sancti Sp&#xED;ritus; vobis enim est reprom&#xED;ssio et f&#xED;liis vestris et &#xF3;mnibus, qui longe sunt, quosc&#xFA;mque advoc&#xE1;verit D&#xF3;minus Deus noster.&#x201D; &#xC1;liis &#xE9;tiam verbis pl&#xFA;ribus testific&#xE1;tus est et exhortab&#xE1;tur eos dicens: &#x201C;Salv&#xE1;mini a generati&#xF3;ne ista prava.&#x201D;&#xA0;Qui ergo, rec&#xE9;pto serm&#xF3;ne e&#xED;us, baptiz&#xE1;ti sunt; et app&#xF3;sitae sunt in il la die &#xE1;nimae c&#xED;rciter tria m&#xED;lia.</la><fr>&#xD;
Le jour de la Pentec&#xF4;te, Pierre, se pr&#xE9;sentant avec les onze, &#xE9;leva la voix et leur dit: Que toute la maison d'Isra&#xEB;l sache tr&#xE8;s certainement que Dieu a fait Seigneur et Christ ce J&#xE9;sus que vous avez crucifi&#xE9;.&#xA0;Ayant entendu ces paroles, ils eurent le c&#x153;ur touch&#xE9; de componction, et ils dirent &#xE0; Pierre et aux autres Ap&#xF4;tres: Hommes et fr&#xE8;res, que ferons-nous?&#xA0;Pierre leur r&#xE9;pondit: Faites p&#xE9;nitence, et que chacun de vous soit baptis&#xE9; au nom de J&#xE9;sus-Christ, pour la r&#xE9;mission de vos p&#xE9;ch&#xE9;s; et vous recevrez le don du Saint-Esprit. Car c'est pour vous qu'est la promesse, et pour vos enfants, et pour tous ceux qui sont au loin, en aussi grand nombre que le Seigneur notre Dieu les appellera. Par beaucoup d'autres paroles il les conjurait et les exhortait, en disant: Sauvez-vous du milieu de cette g&#xE9;n&#xE9;ration perverse.&#xA0;Ceux donc qui re&#xE7;urent sa parole furent baptis&#xE9;s; et, ce jour-l&#xE0;, trois mille personnes environ se joignirent aux disciples.</fr></ligne>
<ligne id="2"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="3"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="4"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="5"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="6"><fr>&#xD;
</fr></ligne><ligne id="7"><fr>&#xD;
</fr></ligne><ligne id="8"><fr>&#xD;
</fr></ligne></liturgia>
