<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (15,1-12.17-18)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: factus est sermo D&#xF3;mini ad Abram per visi&#xF3;nem dicens: &#x201C;Noli tim&#xE9;re, Abram! Ego prot&#xE9;ctor tuus sum, et merces tua magna erit nimis.&#x201D;&#xA0;Dix&#xED;tque Abram: &#x201C;D&#xF3;mine Deus, quid dabis mihi? Ego vadam absque l&#xED;beris, et heres domus meae erit Damasc&#xE9;nus Eli&#xE9;zer.&#x201D;&#xA0;Addid&#xED;tque Abram: &#x201C;En mihi non ded&#xED;sti semen, et ecce vern&#xE1;culus meus heres meus erit.&#x201D;&#xA0;Sed ecce sermo D&#xF3;mini factus est ad eum: &#x201C;Non erit hic heres tuus, sed qui egredi&#xE9;tur de visc&#xE9;ribus tuis, ipsum hab&#xE9;bis her&#xE9;dem.&#x201D;&#xA0;Edux&#xED;tque eum foras et ait illi: &#x201C;S&#xFA;spice caelum et n&#xFA;mera stellas, si potes.&#x201D; Et dixit ei: &#x201C;Sic erit semen tuum.&#x201D; Cr&#xE9;didit D&#xF3;mino, et reput&#xE1;tum est ei ad iust&#xED;tiam. Dix&#xED;tque ad eum: &#x201C;Ego D&#xF3;minus, qui ed&#xFA;xi te de Ur Chaldae&#xF3;rum, ut darem tibi terram istam, et possid&#xE9;res eam.&#x201D;&#xA0;Et ille ait: &#x201C;D&#xF3;mine Deus, unde scire possum quod possess&#xFA;rus sim eam?&#x201D;&#xA0;Resp&#xF3;ndens D&#xF3;minus: &#x201C;S&#xFA;me, inquit, mihi v&#xED;tulam tri&#xE9;nnem et capram trimam et ar&#xED;etem ann&#xF3;rum trium, t&#xFA;rturem quoque et col&#xFA;mbam.&#x201D;&#xA0;Qui tollens univ&#xE9;rsa haec div&#xED;sit ea per m&#xE9;dium et utr&#xE1;sque partes contra se altr&#xED;nsecus p&#xF3;suit; aves autem non div&#xED;sit.&#xA0;Descender&#xFA;ntque v&#xF3;lucres super cad&#xE1;vera, et abig&#xE9;bat eas Abram. Cumque sol occ&#xFA;mberet, sopor &#xED;rruit super Abram, et ecce horror magnus et tenebr&#xF3;sus inv&#xE1;sit eum. Cum ergo occubu&#xED;sset sol, facta est cal&#xED;go tenebr&#xF3;sa, et app&#xE1;ruit cl&#xED;banus fumans et lampas ignis tr&#xE1;nsiens inter divisi&#xF3;nes illas. In illo die p&#xE9;pigit D&#xF3;minus cum Abram foedus dicens: &#x201C;S&#xE9;mini tuo dabo terram hanc a fl&#xFA;vio Aeg&#xFD;pti usque ad magnum fl&#xFA;vium Euphr&#xE1;ten.</la></ligne>
</liturgia>
