<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (11,1-18)</la><fr>Actes des Ap&#xF4;tres (11,1-18)</fr></ligne>
<ligne id="1">
<la>&#xD;
In di&#xE9;bus illis: Audi&#xE9;runt ap&#xF3;stoli et fratres, qui erant in Iud&#x1FD;a, qu&#xF3;niam et gentes recep&#xE9;runt verbum Dei.&#xA0;Cum ascend&#xED;sset autem Petrus in Ierus&#xE1;lem, discept&#xE1;bant adv&#xE9;rsus illum, qui erant ex circumcisi&#xF3;ne, dic&#xE9;ntes: &#x201C;Intro&#xED;sti ad viros praep&#xFA;tium hab&#xE9;ntes et manduc&#xE1;sti cum illis!&#x201D;&#xA0;Inc&#xED;piens autem Petrus expon&#xE9;bat illis ex &#xF3;rdine dicens: &#x201C;Ego eram in civit&#xE1;te I&#xF3;ppe orans et vidi in exc&#xE9;ssu mentis visi&#xF3;nem, desc&#xE9;ndens vas quoddam velut l&#xED;nteum magnum qu&#xE1;ttuor in&#xED;tiis subm&#xED;tti de caelo et venit usque ad me; in quod &#xED;ntuens consider&#xE1;bam et vidi quadrup&#xE9;dia terrae et b&#xE9;stias et rept&#xED;lia et volat&#xED;lia caeli. Aud&#xED;vi autem et vocem dic&#xE9;ntem mihi: &#x2018;S&#xFA;rgens, Petre, occ&#xED;de et mand&#xFA;ca!&#x2019; Dixi autem: Nequ&#xE1;quam, D&#xF3;mine, quia comm&#xFA;ne aut imm&#xFA;ndum numquam intro&#xED;vit in os meum.&#xA0;Resp&#xF3;ndit autem vox sec&#xFA;ndo de caelo: &#x2018;Quae Deus mund&#xE1;vit, tu ne comm&#xFA;ne d&#xED;xeris.&#x2019;&#xA0;Hoc autem factum est per ter, et retr&#xE1;cta sunt rursum &#xF3;mnia in caelum.&#xA0;Et ecce conf&#xE9;stim tres viri astit&#xE9;runt in domo, in qua er&#xE1;mus, missi a Caesar&#xE9;a ad me. Dixit autem Sp&#xED;ritus mihi, ut irem cum illis nihil h&#x1FD;sitans. Ven&#xE9;runt autem mecum et sex fratres isti, et ingr&#xE9;ssi sumus in domum viri. Narr&#xE1;vit autem nobis qu&#xF3;modo vid&#xED;sset &#xE1;ngelum ad domum suam stantem et dic&#xE9;ntem: &#x2018;M&#xED;tte in I&#xF3;ppen et acc&#xE9;rsi Sim&#xF3;nem, qui cognomin&#xE1;tur Petrus,&#xA0;qui loqu&#xE9;tur tibi verba, in quibus salvus eris tu et univ&#xE9;rsa domus tua.&#x2019;&#xA0;Cum autem coep&#xED;ssem loqui, d&#xE9;cidit Sp&#xED;ritus Sanctus super eos, sicut et super nos in in&#xED;tio.&#xA0;Record&#xE1;tus sum autem verbi D&#xF3;mini, sicut dic&#xE9;bat: &#x2018;Io&#xE1;nnes quidem baptiz&#xE1;vit aqua, vos autem baptizab&#xED;mini in Sp&#xED;ritu Sancto.&#x2019; Si ergo aequ&#xE1;le donum dedit illis Deus sicut et nobis, qui cred&#xED;dimus in D&#xF3;minum I&#xE9;sum Christum, ego quis eram qui possem prohib&#xE9;re Deum?&#x201D; His autem aud&#xED;tis, acquiev&#xE9;runt et glorificav&#xE9;runt Deum dic&#xE9;ntes: &#x201C;Ergo et g&#xE9;ntibus Deus paenit&#xE9;ntiam ad vitam dedit.&#x201D;</la><fr>&#xD;
En ces jours l&#xE0; : Les Ap&#xF4;tres et les fr&#xE8;res qui &#xE9;taient en Jud&#xE9;e apprirent que les gentils aussi avaient re&#xE7;u la parole de Dieu. Lorsque Pierre fut remont&#xE9; &#xE0; J&#xE9;rusalem, les fid&#xE8;les de la circoncision disputaient contre lui, en disant: Pourquoi es-tu entr&#xE9; chez des hommes incirconcis, et as-tu mang&#xE9; avec eux? &#xA0;Mais Pierre commen&#xE7;a &#xE0; leur exposer l'ordre des faits en disant: J'&#xE9;tais dans la ville de Jopp&#xE9;, en pri&#xE8;re, et je vis dans un ravissement d'esprit une vision; c'&#xE9;tait un objet qui descendait du ciel, semblable &#xE0; une grande nappe nou&#xE9;e aux quatre coins, et elle vint jusqu'&#xE0; moi; la regardant avec attention, j'y vis des quadrup&#xE8;des terrestres, des b&#xEA;tes sauvages, des reptiles et des oiseaux du ciel.&#xA0;J'entendis aussi une voix qui me disait: L&#xE8;ve-toi, Pierre; tue et mange. Je dis: Je ne le puis, Seigneur; jamais rien de profane ou de souill&#xE9; n'est entr&#xE9; dans ma bouche. La voix me parla du Ciel une seconde fois: Ce que Dieu a purifi&#xE9;, ne l'appelle pas profane. Cela se fit par trois fois; puis tout fut retir&#xE9; dans le ciel. Et voici que trois hommes se pr&#xE9;sent&#xE8;rent aussit&#xF4;t dans la maison o&#xF9; j'&#xE9;tais, envoy&#xE9;s vers moi de C&#xE9;sar&#xE9;e. Et l'Esprit me dit d'aller avec eux sans h&#xE9;siter.  Les six fr&#xE8;res que voici vinrent aussi avec moi, et nous entr&#xE2;mes dans la maison de cet homme. Il nous raconta comment il avait vu dans sa maison un Ange debout, et lui disant: Envoie &#xE0; Jopp&#xE9;, et fais venir Simon, qui est surnomm&#xE9; Pierre; il te dira des paroles par lesquelles tu seras sauv&#xE9;, toi et toute ta maison. Quand j'eus commenc&#xE9; &#xE0; parler, l'Esprit-Saint descendit sur eux, comme sur nous au commencement. Alors je me souvins de la parole du Seigneur, quand Il disait: Jean a baptis&#xE9; dans l'eau; mais vous, vous serez baptis&#xE9; dans l'Esprit-Saint. Si donc Dieu leur a donn&#xE9; la m&#xEA;me gr&#xE2;ce qu'&#xE0; nous, qui avons cru au Seigneur J&#xE9;sus-Christ, qui &#xE9;tais-je, moi, pour pouvoir emp&#xEA;cher Dieu? Ayant entendu ces choses, ils se turent et glorifi&#xE8;rent Dieu, en disant: Dieu a donc accord&#xE9; aux gentils la p&#xE9;nitence pour qu'ils aient la vie. </fr></ligne>
<ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
