<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (23,1-4.19;24,1-8.62-67)
</la></ligne>
<ligne id="1">
<la>Vixit Sara centum vig&#xED;nti septem annis et m&#xF3;rtua est in Cariath&#xE1;rbe, quae est Hebron, in terra Ch&#xE1;naan; ven&#xED;tque &#xC1;braham, ut pl&#xE1;ngeret et fleret eam. Cumque surrex&#xED;sset ab off&#xED;cio f&#xFA;neris, loc&#xFA;tus est ad f&#xED;lios Heth dicens: &#x201C;Adv&#xE9;na sum et inqu&#xED;linus apud vos; date mihi possessi&#xF3;nem sep&#xFA;lcri vob&#xED;scum, ut sep&#xE9;liam m&#xF3;rtuum meum.&#x201D; 19 De&#xED;nde sepel&#xED;vit &#xC1;braham Saram ux&#xF3;rem suam in spel&#xFA;nca agri M&#xE1;chpela, qui respici&#xE9;bat Mambre &#x2013; haec est Hebron &#x2013; in terra Ch&#xE1;naan. Erat autem &#xC1;braham senex dier&#xFA;mque mult&#xF3;rum; et D&#xF3;minus in cunctis bened&#xED;xerat ei. Dix&#xED;tque &#xC1;braham ad servum seni&#xF3;rem domus suae, qui pr&#x1FD;erat &#xF3;mnibus, quae hab&#xE9;bat: &#x201C;P&#xF3;ne manum tuam subter femur meum, ut adi&#xFA;rem te per D&#xF3;minum, Deum caeli et Deum terrae, ut non acc&#xED;pias ux&#xF3;rem f&#xED;lio meo de fili&#xE1;bus Chananae&#xF3;rum, inter quos h&#xE1;bito; sed ad terram et cognati&#xF3;nem meam proficisc&#xE1;ris et inde acc&#xED;pias ux&#xF3;rem f&#xED;lio meo &#xCD;saac.&#x201D; Resp&#xF3;ndit servus: &#x201C;Si nol&#xFA;erit m&#xFA;lier ven&#xED;re mecum in terram hanc, num red&#xFA;cere d&#xE9;beo f&#xED;lium tuum ad terram, a quo tu egr&#xE9;ssus es?&#x201D; Dixit &#xC1;braham: &#x201C;C&#xE1;ve, ne quando red&#xFA;cas illuc f&#xED;lium meum. D&#xF3;minus, Deus caeli, qui tulit me de domo patris mei et de terra nativit&#xE1;tis meae, qui loc&#xFA;tus est mihi et iur&#xE1;vit mihi dicens: &#x2018;S&#xE9;mini tuo dabo terram hanc&#x2019;, ipse mittet &#xE1;ngelum suum coram te, et acc&#xED;pies inde ux&#xF3;rem f&#xED;lio meo. Sin autem nol&#xFA;erit m&#xFA;lier sequi te, non ten&#xE9;beris iuram&#xE9;nto; f&#xED;lium tantum meum ne red&#xFA;cas illuc.&#x201D; &#xCD;saac autem v&#xE9;nerat a regi&#xF3;ne p&#xFA;tei Laha&#xED;roi et habit&#xE1;bat in terra Nageb. Et egr&#xE9;ssus est &#xCD;saac ad lament&#xE1;ndum in agro, inclin&#xE1;ta iam die. Cumque lev&#xE1;sset &#xF3;culos, vidit c&#xE1;melos veni&#xE9;ntes. Reb&#xE9;cca quoque lev&#xE1;vit &#xF3;culos et vidit &#xCD;saac; descend&#xED;tque de c&#xE1;melo et ait ad p&#xFA;erum: &#x201C;Quis est ille homo, qui venit per agrum in occ&#xFA;rsum nobis?&#x201D; Dix&#xED;tque ei: &#x201C;Ipse est d&#xF3;minus meus.&#x201D; At illa tollens cito velum op&#xE9;ruit se. Servus autem cuncta, quae g&#xE9;sserat, narr&#xE1;vit &#xCD;saac; qui introd&#xFA;xit eam in tabern&#xE1;culum Sarae matris suae et acc&#xE9;pit Reb&#xE9;ccam ux&#xF3;rem; et dil&#xE9;xit eam et consol&#xE1;tus est a morte matris suae.</la></ligne>
<ligne id="2">
<la>rore caeli et de pingu&#xE9;dine terrae et abund&#xE1;ntiam frum&#xE9;nti et vini.&#xA0;Et s&#xE9;rviant tibi p&#xF3;puli, et ad&#xF3;rent te nati&#xF3;nes</la><fr>esto d&#xF3;minus fratrum tu&#xF3;rum, et incurv&#xE9;ntur ante te f&#xED;lii matris tuae. Qui maled&#xED;xerit tibi, sit maled&#xED;ctus</fr><en>et, qui bened&#xED;xerit tibi, sit bened&#xED;ctus!&#x201D;"</en></ligne>
</liturgia>
