<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum I (24,3-21)
</la></ligne>
<ligne id="1">
<la> In di&#xE9;bus illis: Ass&#xFA;mens ergo Saul tria m&#xED;lia elect&#xF3;rum vir&#xF3;rum ex omni Israel perr&#xE9;xit ad investig&#xE1;ndum David et viros e&#xED;us ad rupes &#xED;bicum. Et venit ad caulas &#xF3;vium, quae se offer&#xE9;bant vi&#xE1;nti. Er&#xE1;tque ibi spel&#xFA;nca, quam ingr&#xE9;ssus est Saul, ut purg&#xE1;ret ventrem; porro David et viri e&#xED;us in interi&#xF3;re parte spel&#xFA;ncae lat&#xE9;bant. Et dix&#xE9;runt viri David ad eum: &#x201C;Ecce dies, de qua loc&#xFA;tus est D&#xF3;minus ad te: &#x2018;Ego trado tibi inim&#xED;cum tuum, ut f&#xE1;cias ei sicut plac&#xFA;erit in &#xF3;culis tuis.&#x2019;&#x201D; Surr&#xE9;xit ergo David et pr&#x1FD;cidit oram chl&#xE1;mydis Saul sil&#xE9;nter. Post haec cor David perc&#xFA;ssit eum, eo quod abscid&#xED;sset oram chl&#xE1;mydis Saul, dix&#xED;tque ad viros suos: &#x201C;Prop&#xED;tius mihi sit D&#xF3;minus, ne f&#xE1;ciam hanc rem d&#xF3;mino meo, christo D&#xF3;mini, ut mittam manum meam in eum, qu&#xF3;niam christus D&#xF3;mini est.&#x201D; Et coh&#xED;buit David viros suos serm&#xF3;nibus et non perm&#xED;sit eos, ut cons&#xFA;rgerent in Saul. Porro Saul exs&#xFA;rgens de spel&#xFA;nca perg&#xE9;bat coepto it&#xED;nere. Surr&#xE9;xit autem et David post eum et egr&#xE9;ssus de spel&#xFA;nca clam&#xE1;vit post tergum Saul dicens: &#x201C;D&#xF3;mine mi rex!&#x201D; Et resp&#xE9;xit Saul post se, et incl&#xED;nans se David pronus in terram ador&#xE1;vit dix&#xED;tque ad Saul: &#x201C;qu&#xE1;re audis verba h&#xF3;minum loqu&#xE9;ntium: &#x201C;D&#xE1;vid quaerit malum adv&#xE9;rsum te?&#x201D; Ecce h&#xF3;die vid&#xE9;runt &#xF3;culi tui quod trad&#xED;derit te D&#xF3;minus h&#xF3;die in manu mea in spel&#xFA;nca; et dictum est mihi, ut occ&#xED;derem te, sed pep&#xE9;rcit tibi &#xF3;culus meus. Dixi enim: Non ext&#xE9;ndam manum meam in d&#xF3;minum meum, quia christus D&#xF3;mini est et pater meus. Quin p&#xF3;tius vide et cogn&#xF3;sce oram chl&#xE1;mydis tuae in manu mea, qu&#xF3;niam, cum praec&#xED;derem summit&#xE1;tem chl&#xE1;mydis tuae, n&#xF3;lui occ&#xED;dere te. Animadv&#xE9;rte et vide qu&#xF3;niam non est in manu mea malum neque in&#xED;quitas, neque pecc&#xE1;vi in te; tu autem insidi&#xE1;ris &#xE1;nimae meae, ut &#xE1;uferas eam. I&#xFA;dicet D&#xF3;minus inter me et te et ulcisc&#xE1;tur me D&#xF3;minus ex te; manus autem mea non sit in te.&#xA0;Sicut et in prov&#xE9;rbio ant&#xED;quo d&#xED;citur: &#x201C;Ab &#xED;mpiis egredi&#xE9;tur impi&#xE9;tas&#x201D;, manus ergo mea non sit in te. Quem s&#xE9;quitur rex Israel? Quem pers&#xE9;queris? Canem m&#xF3;rtuum et p&#xFA;licem unum. Sit D&#xF3;minus i&#xFA;dex et i&#xFA;dicet inter me et te et v&#xED;deat et dii&#xFA;dicet causam meam et &#xE9;ruat me de manu tua.&#x201D;&#xA0;Cum autem compl&#xE9;sset David loquens serm&#xF3;nes huiusc&#xE9;modi ad Saul, dixit Saul: &#x201C;N&#xFA;mquid vox haec tua est, fili mi David?&#x201D; Et lev&#xE1;vit Saul vocem suam et flevit. Dix&#xED;tque ad David: &#x201C;I&#xFA;stior tu es quam ego; tu enim tribu&#xED;sti mihi bona, ego autem r&#xE9;ddidi tibi mala. Et tu indic&#xE1;sti h&#xF3;die, quae f&#xE9;ceris mihi bona, qu&#xF3;modo trad&#xED;derit me D&#xF3;minus in manu tua, et non occ&#xED;deris me. Quis enim, cum inv&#xE9;nerit inim&#xED;cum suum, dim&#xED;ttet eum in via bona? Sed D&#xF3;minus reddat tibi vicissit&#xFA;dinem hanc, pro eo quod h&#xF3;die oper&#xE1;tus es in me.&#xA0;Et nunc, quia scio quod cert&#xED;ssime regnat&#xFA;rus sis et habit&#xFA;rus in manu tua regnum Israel.</la></ligne>
</liturgia>
