<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum II (24,2.9-17) 
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Dix&#xED;t David rex ad I&#xF3;ab et ad pr&#xED;ncipes ex&#xE9;rcitus sui, qui erant cum eo: &#x201C;Per&#xE1;mbula omnes tribus Israel a Dan usque Bersab&#xE9;e, et numer&#xE1;te p&#xF3;pulum, ut sciam n&#xFA;merum e&#xED;us.&#x201D; Dedit ergo I&#xF3;ab n&#xFA;merum descripti&#xF3;nis p&#xF3;puli regi; et inv&#xE9;nta sunt de Israel octing&#xE9;nta m&#xED;lia vir&#xF3;rum f&#xF3;rtium, qui ed&#xFA;cerent gl&#xE1;dium, et de I&#xFA;da quing&#xE9;nta m&#xED;lia pugnat&#xF3;rum. Perc&#xFA;ssit autem cor David eum, postquam numer&#xE1;tus est p&#xF3;pulus, et dixit David ad D&#xF3;minum: &#x201C;Pecc&#xE1;vi valde in hoc facto; nunc vero precor, D&#xF3;mine, ut tr&#xE1;nsferas iniquit&#xE1;tem servi tui, quia stulte egi nimis.&#x201D; Surr&#xE9;xit &#xED;taque David mane, et sermo D&#xF3;mini factus est ad Gad proph&#xE9;ten, vid&#xE9;ntem David, dicens: &#x201C;V&#xE1;de et l&#xF3;quere ad David: Haec dicit D&#xF3;minus: Trium tibi datur &#xF3;ptio; &#xE9;lige unum, quod vol&#xFA;eris ex his, ut f&#xE1;ciam tibi.&#x201D; Cumque ven&#xED;sset Gad ad David, nunti&#xE1;vit ei dicens: &#x201C;Aut tribus annis v&#xE9;niet tibi fames in terra tua, aut tribus m&#xE9;nsibus f&#xFA;gies advers&#xE1;rios tuos, et illi te persequ&#xE9;ntur, aut certe tribus di&#xE9;bus erit pestil&#xE9;ntia in terra tua. Nunc ergo del&#xED;bera et vide quem resp&#xF3;ndeam ei, qui me misit, serm&#xF3;nem.&#x201D; Dixit autem David ad Gad: &#x201C;Artor nimis; sed m&#xE9;lius est, ut incid&#xE1;mus in manu D&#xF3;mini &#x2014; multae enim miseric&#xF3;rdiae e&#xED;us sunt &#x2014; quam in manu h&#xF3;minum!&#x201D; Et el&#xE9;git sibi David pestil&#xE9;ntiam; et erant dies messis tr&#xED;tici. Immis&#xED;tque D&#xF3;minus pestil&#xE9;ntiam in Israel de mane usque ad tempus constit&#xFA;tum, et m&#xF3;rtui sunt ex p&#xF3;pulo a Dan usque Bersab&#xE9;e septuag&#xED;nta m&#xED;lia vir&#xF3;rum. Cumque extend&#xED;sset manum suam &#xE1;ngelus super Ierus&#xE1;lem, ut disp&#xE9;rderet eam, mis&#xE9;rtus est D&#xF3;minus super afflicti&#xF3;ne et ait &#xE1;ngelo percuti&#xE9;nti p&#xF3;pulum: &#x201C;S&#xFA;fficit; nunc c&#xF3;ntine manum tuam!&#x201D; Erat autem &#xE1;ngelus D&#xF3;mini i&#xFA;xta &#xE1;ream Ar&#xE9;una Iebus&#x1FD;i. Dix&#xED;tque David ad D&#xF3;minum, cum vid&#xED;sset &#xE1;ngelum caed&#xE9;ntem p&#xF3;pulum: &#x201C;Ego sum qui pecc&#xE1;vi, ego in&#xED;que egi; isti, qui oves sunt, quid fec&#xE9;runt? Vert&#xE1;tur, &#xF3;bsecro, manus tua contra me et contra domum patris mei.&#x201D;</la></ligne>
</liturgia>
