<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum I (1,9-20)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Surr&#xE9;xit autem Anna, postquam com&#xE9;derant et b&#xED;berant in Silo, et Heli sacerd&#xF3;te sed&#xE9;nte super sellam ante postes templi D&#xF3;mini. Cum esset Anna am&#xE1;ro &#xE1;nimo, or&#xE1;vit D&#xF3;minum flens l&#xE1;rgiter et votum vovit dicens: &#x201C;D&#xF3;mine exerc&#xED;tuum, si resp&#xED;ciens v&#xED;deris afflicti&#xF3;nem f&#xE1;mulae tuae et record&#xE1;tus mei f&#xFA;eris nec obl&#xED;tus anc&#xED;llae tuae deder&#xED;sque servae tuae sexum vir&#xED;lem, dabo eum D&#xF3;mino omnes dies vitae e&#xED;us, et nov&#xE1;cula non asc&#xE9;ndet super caput e&#xED;us.&#x201D; Factum est ergo, cum illa multiplic&#xE1;ret preces coram D&#xF3;mino, ut Heli observ&#xE1;ret os e&#xED;us. Porro Anna loqueb&#xE1;tur in corde suo; tant&#xFA;mque l&#xE1;bia ill&#xED;us moveb&#xE1;ntur, et vox p&#xE9;nitus non audieb&#xE1;tur. Aestim&#xE1;vit &#xED;gitur eam Heli temul&#xE9;ntam dix&#xED;tque ei: &#x201C;Usqu&#xE9;quo &#xE9;bria eris? D&#xED;gere paul&#xED;sper vinum, quo mades!&#x201D; Resp&#xF3;ndens Anna: &#x201C;Nequ&#xE1;quam, inquit, d&#xF3;mine mi; nam m&#xFA;lier inf&#xE9;lix nimis ego sum: vin&#xFA;mque et omne, quod inebri&#xE1;re potest, non bibi, sed eff&#xFA;di &#xE1;nimam meam in consp&#xE9;ctu D&#xF3;mini. Ne r&#xE9;putes anc&#xED;llam tuam quasi unam de fili&#xE1;bus B&#xE9;lial, quia ex multit&#xFA;dine dol&#xF3;ris et maer&#xF3;ris mei loc&#xFA;ta sum usque in praesens.&#x201D; Tunc Heli ait ei: &#x201C;V&#xE1;de in pace, et Deus Israel det tibi petiti&#xF3;nem, quam rog&#xE1;sti eum.&#x201D; Et illa dixit: &#x201C;&#xDA;tinam inv&#xE9;niat anc&#xED;lla tua gr&#xE1;tiam in &#xF3;culis tuis.&#x201D; Et &#xE1;biit m&#xFA;lier in viam suam et com&#xE9;dit; vult&#xFA;sque ill&#xED;us non fu&#xE9;runt &#xE1;mplius sicut prius. Et surrex&#xE9;runt mane et adorav&#xE9;runt coram D&#xF3;mino. Revers&#xED;que sunt et ven&#xE9;runt in domum suam in Rama. Cogn&#xF3;vit autem Elc&#xE1;na Annam ux&#xF3;rem suam, et record&#xE1;tus est e&#xED;us D&#xF3;minus. Et factum est post c&#xED;rculum di&#xE9;rum conc&#xE9;pit Anna et p&#xE9;perit f&#xED;lium vocav&#xED;tque nomen e&#xED;us S&#xE1;muel, eo quod a D&#xF3;mino postul&#xE1;sset eum.</la></ligne>
</liturgia>
