<?xml version="1.0"?>
<liturgia><ligne id="0"><fr>2 Cor 3,4-11</fr><la>2 Cor 3,4-11</la></ligne><ligne id="1"><fr>&#xD;
Fr&#xE8;res : l'assurance, nous l'avons par le Christ aupr&#xE8;s de Dieu;&#xA0;non que nous soyons capables par nous-m&#xEA;mes de penser quelque chose, comme de nous-m&#xEA;mes; mais notre capacit&#xE9; vient de Dieu,&#xA0;qui nous a aussi rendus propres &#xE0; &#xEA;tre les ministres de la nouvelle alliance, non par la lettre, mais par l'esprit; car la lettre tue, et l'esprit vivifie.&#xA0;Or, si le minist&#xE8;re de la mort, grav&#xE9; en lettres sur des pierres, a &#xE9;t&#xE9; tellement entour&#xE9; de gloire, que les enfants d'Isra&#xEB;l ne pouvaient fixer la face de Mo&#xEF;se, &#xE0; cause de l'&#xE9;clat de son visage, qui devait pourtant s'&#xE9;vanouir,&#xA0;combien le minist&#xE8;re de l'esprit ne sera-t-il pas plus glorieux?&#xA0;En effet, si le minist&#xE8;re de la condamnation a &#xE9;t&#xE9; glorieux, le minist&#xE8;re de la justice est de beaucoup sup&#xE9;rieur en gloire.&#xA0;Et m&#xEA;me ce qui a &#xE9;t&#xE9; brillant dans le premier n'a pas &#xE9;t&#xE9; glorieux, en comparaison de la gloire &#xE9;minente du second.&#xA0;Car si ce qui devait finir a &#xE9;t&#xE9; glorieux, ce qui demeure sera beaucoup plus glorieux.</fr><la>&#xD;
Fratres : Fid&#xFA;ciam talem hab&#xE9;mus per Christum ad Deum. &#xA0;Non quod suffici&#xE9;ntes simus cogit&#xE1;re &#xE1;liquid a nobis quasi ex nobis, sed suffici&#xE9;ntia nostra ex Deo est, qui et id&#xF3;neos nos fecit min&#xED;stros Novi Testam&#xE9;nti, non l&#xED;tterae sed Sp&#xED;ritus: l&#xED;ttera enim &#xF3;ccidit, Sp&#xED;ritus autem viv&#xED;ficat. Quod si ministr&#xE1;tio mortis, l&#xED;tteris deform&#xE1;ta in lap&#xED;dibus, fuit in gl&#xF3;ria, ita ut non possent int&#xE9;ndere f&#xED;lii Israel in f&#xE1;ciem M&#xF3;ysis propter gl&#xF3;riam vultus e&#xED;us, quae evacu&#xE1;tur, qu&#xF3;modo non magis ministr&#xE1;tio Sp&#xED;ritus erit in gl&#xF3;ria? Nam si minist&#xE9;rium damnati&#xF3;nis gl&#xF3;ria est, multo magis ab&#xFA;ndat minist&#xE9;rium iust&#xED;tiae in gl&#xF3;ria. Nam nec glorific&#xE1;tum est, quod cl&#xE1;ruit in hac parte, propter excell&#xE9;ntem gl&#xF3;riam; si enim, quod evacu&#xE1;tur, per gl&#xF3;riam est, multo magis, quod manet, in gl&#xF3;ria est.</la></ligne><ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne><ligne id="4"><la>&#xD;
</la></ligne><ligne id="5"><la>&#xD;
</la></ligne></liturgia>
