<?xml version="1.0"?>
<liturgia> <ligne id="0">
<fr>Galates (1,11-19)</fr><la>Ad Galatas (1,11-19)</la></ligne>
<ligne id="1">
<fr>&#xD;
Je vous d&#xE9;clare, mes fr&#xE8;res, que l&#x2019;&#xC9;vangile que j'ai annonc&#xE9; n'est pas selon l'homme; car ce n'est pas d'un homme que je l'ai re&#xE7;u ni appris, mais par la r&#xE9;v&#xE9;lation de J&#xE9;sus-Christ. Vous avez appris, en effet, quelle &#xE9;tait autrefois ma conduite dans le juda&#xEF;sme, comment je pers&#xE9;cutais &#xE0; outrance l'Eglise de Dieu, et la ravageais. Et je surpassais dans le juda&#xEF;sme bon nombre de ceux de mon &#xE2;ge et de ma nation, ayant un z&#xE8;le plus ardent pour les traditions de mes p&#xE8;res. Mais lorsqu'il plut &#xE0; Celui qui m'a mis &#xE0; part d&#xE8;s le sein de ma m&#xE8;re, et qui m'a appel&#xE9; par Sa gr&#xE2;ce, &#xA0;de r&#xE9;v&#xE9;ler Son Fils en moi, pour que je fusse Son &#xE9;vang&#xE9;liste parmi les nations, aussit&#xF4;t je ne pris conseil ni de la chair ni du sang; &#xA0;Je n'allai pas non plus &#xE0; J&#xE9;rusalem vers ceux qui &#xE9;taient Ap&#xF4;tres avant moi; mais je m'en allai en Arabie, et je revins encore &#xE0; Damas. Ensuite, trois ans plus tard, je vins &#xE0; J&#xE9;rusalem pour voir Pierre, et je demeurai aupr&#xE8;s de lui quinze jours;&#xA0;mais je ne vis aucun autre des Ap&#xF4;tres, sinon Jacques, le fr&#xE8;re du Seigneur. </fr><la>&#xD;
Notum vobis f&#xE1;cio, fratres, evang&#xE9;lium, quod evangeliz&#xE1;tum est a me, quia non est sec&#xFA;ndum h&#xF3;minem; neque enim ego ab h&#xF3;mine acc&#xE9;pi illud neque d&#xED;dici sed per revelati&#xF3;nem I&#xE9;su Christi. Aud&#xED;stis enim conversati&#xF3;nem meam aliqu&#xE1;ndo in Iuda&#xED;smo, qu&#xF3;niam supra modum persequ&#xE9;bar eccl&#xE9;siam Dei et expugn&#xE1;bam illam; et profici&#xE9;bam in Iuda&#xED;smo supra multos coaet&#xE1;neos in g&#xE9;nere meo, abund&#xE1;ntius aemul&#xE1;tor exs&#xED;stens patern&#xE1;rum me&#xE1;rum traditi&#xF3;num. Cum autem pl&#xE1;cuit Deo, qui me segreg&#xE1;vit de &#xFA;tero matris meae et voc&#xE1;vit per gr&#xE1;tiam suam, ut revel&#xE1;ret F&#xED;lium suum in me, ut evangeliz&#xE1;rem illum in g&#xE9;ntibus, cont&#xED;nuo non c&#xF3;ntuli cum carne et s&#xE1;nguine neque asc&#xE9;ndi Hieros&#xF3;lymam ad antecess&#xF3;res meos ap&#xF3;stolos; sed &#xE1;bii in Ar&#xE1;biam et &#xED;terum rev&#xE9;rsus sum Dam&#xE1;scum. De&#xED;nde post annos tres, asc&#xE9;ndi Hieros&#xF3;lymam vid&#xE9;re Cepham et mansi apud eum di&#xE9;bus qu&#xED;ndecim; &#xE1;lium autem apost&#xF3;lorum non vidi, nisi Iac&#xF3;bum fratrem D&#xF3;mini.</la></ligne>
<ligne id="2">
<en>&#xA0;&#xE1;lium autem apost&#xF3;lorum non vidi, nisi Iac&#xF3;bum fratrem D&#xF3;mini."</en><la>&#xD;
</la></ligne>
<ligne id="3"><la>&#xD;
</la></ligne><ligne id="4"><la>&#xD;
</la></ligne></liturgia>
