<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Daniel (7,2-14)
</la></ligne>
<ligne id="1">
<la>&#x201C;Vid&#xE9;bam in visi&#xF3;ne mea nocte: et ecce qu&#xE1;ttuor venti caeli conturb&#xE1;bant mare Magnum,&#xA0;et qu&#xE1;ttuor b&#xE9;stiae grandes ascend&#xE9;bant de mari div&#xE9;rsae inter se. Prima quasi le&#x1FD;na et alas hab&#xE9;bat &#xE1;quilae; aspici&#xE9;bam, donec ev&#xFA;lsae sunt alae e&#xED;us; et subl&#xE1;ta est de terra et super pedes quasi homo stetit, et cor h&#xF3;minis datum est ei. Et ecce b&#xE9;stia &#xE1;lia, sec&#xFA;nda, s&#xED;milis urso in parte stetit, et tres costae erant in ore e&#xED;us et in d&#xE9;ntibus e&#xED;us; et sic dic&#xE9;bant ei: &#x201C;S&#xFA;rge, c&#xF3;mede carnes pl&#xFA;rimas.&#x201D; Post hoc aspici&#xE9;bam, et ecce &#xE1;lia quasi pardus et alas hab&#xE9;bat avis qu&#xE1;ttuor super se, et qu&#xE1;ttuor c&#xE1;pita erant in b&#xE9;stia; et pot&#xE9;stas data est ei. Post hoc aspici&#xE9;bam in visi&#xF3;ne noctis, et ecce b&#xE9;stia quarta terr&#xED;bilis atque mir&#xE1;bilis et fortis nimis; dentes f&#xE9;rreos hab&#xE9;bat magnos, c&#xF3;medens atque comm&#xED;nuens et r&#xE9;liqua p&#xE9;dibus suis conc&#xFA;lcans; diss&#xED;milis autem erat c&#xE9;teris b&#xE9;stiis, quas v&#xED;deram ante eam, et hab&#xE9;bat c&#xF3;rnua decem. Consider&#xE1;bam c&#xF3;rnua, et ecce cornu &#xE1;liud p&#xE1;rvulum ortum est de m&#xE9;dio e&#xF3;rum, et tria de c&#xF3;rnibus primis ev&#xFA;lsa sunt a f&#xE1;cie e&#xED;us; et ecce &#xF3;culi quasi &#xF3;culi h&#xF3;minis erant in cornu isto, et os loquens ing&#xE9;ntia.&#xA0;Aspici&#xE9;bam, donec throni p&#xF3;siti sunt, et Ant&#xED;quus di&#xE9;rum sedit. Vestim&#xE9;ntum e&#xED;us quasi nix c&#xE1;ndidum, et cap&#xED;lli c&#xE1;pitis e&#xED;us quasi lana munda; thronus e&#xED;us flammae ignis, rotae e&#xED;us ignis acc&#xE9;nsus. &#xA0;Fl&#xFA;vius &#xED;gneus efflu&#xE9;bat et egredieb&#xE1;tur a f&#xE1;cie e&#xED;us; m&#xED;lia m&#xED;lium ministr&#xE1;bant ei, et d&#xE9;cies m&#xED;lies cent&#xE9;na m&#xED;lia assist&#xE9;bant ei: iud&#xED;cium sedit, et libri ap&#xE9;rti sunt. Aspici&#xE9;bam tunc propter vocem serm&#xF3;num gr&#xE1;ndium, quos cornu illud loqueb&#xE1;tur; et vidi qu&#xF3;niam interf&#xE9;cta esset b&#xE9;stia, et per&#xED;sset corpus e&#xED;us, et tr&#xE1;dita esset ad combur&#xE9;ndum igni; ali&#xE1;rum quoque besti&#xE1;rum abl&#xE1;ta esset pot&#xE9;stas, et t&#xE9;mpora vitae constit&#xFA;ta essent eis usque ad tempus et tempus. Aspici&#xE9;bam ergo in visi&#xF3;ne noctis: et ecce cum n&#xFA;bibus caeli quasi F&#xED;lius h&#xF3;minis veni&#xE9;bat et usque ad Ant&#xED;quum di&#xE9;rum perv&#xE9;nit, et in consp&#xE9;ctu e&#xED;us obtul&#xE9;runt eum;&#xA0;et data sunt ei pot&#xE9;stas et honor et regnum; et omnes p&#xF3;puli, tribus et linguae ipsi servi&#xE9;runt: pot&#xE9;stas e&#xED;us pot&#xE9;stas aet&#xE9;rna, quae non aufer&#xE9;tur, et regnum e&#xED;us, quod non corrump&#xE9;tur.</la></ligne>
</liturgia>
