<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Lectio epistulae ad Hebraeos (11,1-19)
</la></ligne>
<ligne id="1">
<la>Est autem fides sper&#xE1;ndo rum subst&#xE1;ntia, rerum argum&#xE9;ntum non appar&#xE9;ntium. In hac enim testim&#xF3;nium consec&#xFA;ti sunt seni&#xF3;res. Fide intell&#xE9;gimus apt&#xE1;ta esse s&#x1FD;cula verbo Dei, ut ex invisib&#xED;libus visib&#xED;lia facta sint. Fide ampli&#xF3;rem h&#xF3;stiam Abel quam Cain &#xF3;btulit Deo, per quam testim&#xF3;nium consec&#xFA;tus est esse i&#xFA;stus, testim&#xF3;nium perhib&#xE9;nte mun&#xE9;ribus e&#xED;us Deo; et per illam def&#xFA;nctus adhuc l&#xF3;quitur. Fide Henoch transl&#xE1;tus est, ne vid&#xE9;ret mortem, et non invenieb&#xE1;tur, quia tr&#xE1;nstulit illum Deus; ante translati&#xF3;nem enim testim&#xF3;nium acc&#xE9;pit placu&#xED;sse Deo. Sine fide autem imposs&#xED;bile plac&#xE9;re; cr&#xE9;dere enim op&#xF3;rtet acced&#xE9;ntem ad Deum quia est et inquir&#xE9;ntibus se remuner&#xE1;tor fit. Fide Noe, resp&#xF3;nso acc&#xE9;pto de his, quae adhuc non videb&#xE1;ntur, rev&#xE9;ritus apt&#xE1;vit arcam in sal&#xFA;tem domus suae; per quam damn&#xE1;vit mundum, et iust&#xED;tiae, quae sec&#xFA;ndum fidem est, heres est instit&#xFA;tus. Fide voc&#xE1;tus &#xC1;braham oboed&#xED;vit in locum ex&#xED;re, quem accept&#xFA;rus erat in heredit&#xE1;tem; et ex&#xED;vit n&#xE9;sciens quo iret. Fide peregrin&#xE1;tus est in terra promissi&#xF3;nis tamquam in ali&#xE9;na, in c&#xE1;sulis habit&#xE1;ndo cum &#xCD;saac et I&#xE1;cob, coher&#xE9;dibus promissi&#xF3;nis ei&#xFA;sdem; exspect&#xE1;bat enim fundam&#xE9;nta hab&#xE9;ntem civit&#xE1;tem, cu&#xED;us &#xE1;rtifex et c&#xF3;nditor Deus. Fide &#x2013; et ipsa Sara st&#xE9;rilis &#x2013; virt&#xFA;tem in concepti&#xF3;nem s&#xE9;minis acc&#xE9;pit &#xE9;tiam praeter tempus aet&#xE1;tis, qu&#xF3;niam fid&#xE9;lem cr&#xE9;didit esse, qui prom&#xED;serat; propter quod et ab uno orti sunt, et hoc em&#xF3;rtuo, tamquam s&#xED;dera caeli in multit&#xFA;dine, et sicut ar&#xE9;na, quae est ad oram maris, innumer&#xE1;bilis. I&#xFA;xta fidem def&#xFA;ncti sunt omnes isti, non acc&#xE9;ptis promissi&#xF3;nibus, sed a longe eas aspici&#xE9;ntes et salut&#xE1;ntes, et confit&#xE9;ntes quia peregr&#xED;ni et h&#xF3;spites sunt supra terram; qui enim haec dicunt, sign&#xED;ficant se p&#xE1;triam inqu&#xED;rere. Et si quidem ill&#xED;us memin&#xED;ssent, de qua ex&#xED;erant, hab&#xE9;bant &#xFA;tique tempus revert&#xE9;ndi; nunc autem meli&#xF3;rem app&#xE9;tunt, id est cael&#xE9;stem. &#xCD;deo non conf&#xFA;nditur Deus voc&#xE1;ri Deus e&#xF3;rum, par&#xE1;vit enim illis civit&#xE1;tem. Fide &#xF3;btulit &#xC1;braham &#xCD;saac, cum tentar&#xE9;tur; et unig&#xE9;nitum offer&#xE9;bat ille, qui susc&#xE9;perat promissi&#xF3;nes, ad quem dictum erat: &#x201C;In &#xCD;saac voc&#xE1;bitur tibi semen&#x201D;, arbitr&#xE1;tus quia et a m&#xF3;rtuis suscit&#xE1;re potens est Deus; unde eum et in par&#xE1;bola report&#xE1;vit.</la></ligne>
</liturgia>
