<?xml version="1.0"?>
<liturgia> <ligne id="0">
<fr>Actes des Ap&#xF4;tres (2,14.22-33)</fr><la>Actus Apostolorum (14,22-33)</la></ligne>
<ligne id="1">
<fr>&#xD;
Le jour de la Pentec&#xF4;te, Pierre, se pr&#xE9;sentant avec les onze, &#xE9;leva la voix et dit: Hommes Juifs, et vous tous qui s&#xE9;journez &#xE0; J&#xE9;rusalem, sachez bien ceci, et pr&#xEA;tez l'oreille &#xE0; mes paroles. Hommes Isra&#xE9;lites, &#xE9;coutez ces paroles: J&#xE9;sus de Nazareth, cet homme approuv&#xE9; de Dieu parmi vous par les actes de puissance, les prodiges et les miracles que Dieu a faits par Lui au milieu de vous, comme vous le savez vous-m&#xEA;mes; cet homme vous ayant &#xE9;t&#xE9; livr&#xE9; selon le dessein arr&#xEA;t&#xE9; et la prescience de Dieu, vous L'avez afflig&#xE9; et fait mourir par les mains des m&#xE9;chants. Dieu L'a ressuscit&#xE9;, en dissipant les douleurs du s&#xE9;jour des morts, parce qu'il &#xE9;tait impossible qu'Il y f&#xFB;t retenu. Car David dit de Lui: Je voyais toujours le Seigneur devant Moi, parce qu'Il est &#xE0; Ma droite, afin que Je ne sois pas &#xE9;branl&#xE9;. C'est pourquoi Mon c&#x153;ur s'est r&#xE9;joui, et Ma langue a &#xE9;t&#xE9; dans l'all&#xE9;gresse, et Ma chair m&#xEA;me reposera avec esp&#xE9;rance, car Tu ne laisseras pas Mon &#xE2;me dans le s&#xE9;jour des morts, et Tu ne permettras pas que Ton Saint voie la corruption. Tu m'as fait conna&#xEE;tre le chemin de la vie, et Tu Me remplirez de joie en Me montrant ton visage. Mes fr&#xE8;res, qu'il me soit permis de vous dire hardiment, au sujet du patriarche David, qui est mort, qu'il a &#xE9;t&#xE9; enseveli, et que son s&#xE9;pulcre est parmi nous jusqu'&#xE0; ce jour. Mais comme il &#xE9;tait proph&#xE8;te, et qu'il savait que Dieu lui avait jur&#xE9;, sous la foi du serment, de faire asseoir sur son tr&#xF4;ne un fils issu de lui, c'est la r&#xE9;surrection du Christ qu'il a pr&#xE9;vue, lorsqu'il a dit qu'il n'a pas &#xE9;t&#xE9; laiss&#xE9; dans le s&#xE9;jour des morts, et que sa chair n'a pas vu la corruption. C'est ce J&#xE9;sus que Dieu a ressuscit&#xE9;; nous en sommes tous t&#xE9;moins. Apr&#xE8;s donc qu'Il a &#xE9;t&#xE9; &#xE9;lev&#xE9; par la droite de Dieu, et qu'Il a re&#xE7;u du P&#xE8;re la promesse de l'Esprit-Saint, Il a r&#xE9;pandu cet Esprit, que vous voyez et entendez.</fr><la>&#xD;
In die pentecostes, stans Petrus cum &#xDA;ndecim lev&#xE1;vit vocem suam et loc&#xFA;tus est: V&#xED;ri Iud&#x1FD;i et qui habit&#xE1;tis Ierus&#xE1;lem univ&#xE9;rsi, hoc vobis notum sit, et &#xE1;uribus perc&#xED;pite verba mea. Viri Israel&#xED;tae aud&#xED;te verba haec: I&#xE9;sum Nazar&#xE9;num, virum approb&#xE1;tum a Deo apud vos virt&#xFA;tibus et prod&#xED;giis et signis, quae fecit per illum Deus in m&#xE9;dio vestri, sicut ipsi scitis, hunc def&#xED;nito cons&#xED;lio et praesci&#xE9;ntia Dei tr&#xE1;ditum per manum iniqu&#xF3;rum affig&#xE9;ntes interem&#xED;stis, quem Deus suscit&#xE1;vit, sol&#xFA;tis dol&#xF3;ribus mortis, i&#xFA;xta quod imposs&#xED;bile erat t&#xE9;neri illum ab ea. David enim dicit circa eum: &#x2018;Provid&#xE9;bam D&#xF3;minum coram me semper, qu&#xF3;niam a dextris meis est, ne comm&#xF3;vear. Propter hoc laet&#xE1;tum est cor meum, et exsult&#xE1;vit lingua mea; &#xED;nsuper et caro mea requi&#xE9;scet in spe. Qu&#xF3;niam non derel&#xED;nques &#xE1;nimam meam in inf&#xE9;rno neque dabis Sanctum tuum vid&#xE9;re corrupti&#xF3;nem. Notas fec&#xED;sti mihi vias vitae, repl&#xE9;bis me iucundit&#xE1;te cum f&#xE1;cie tua. Viri fratres, l&#xED;ceat aud&#xE9;nter d&#xED;cere ad vos de patri&#xE1;rcha David, qu&#xF3;niam et def&#xFA;nctus est et sep&#xFA;ltus est, et sep&#xFA;lcrum e&#xED;us est apud nos usque in hodi&#xE9;rnum diem; proph&#xE9;ta &#xED;gitur cum esset et sciret quia i&#xFA;re iur&#xE1;ndo iur&#xE1;sset illi Deus de fructu lumbi e&#xED;us sed&#xE9;re super sedem e&#xED;us, pr&#xF3;videns loc&#xFA;tus est de resurrecti&#xF3;ne Christi, quia neque derel&#xED;ctus est in inf&#xE9;rno, neque caro e&#xED;us vidit corrupti&#xF3;nem. Hunc I&#xE9;sum resuscit&#xE1;vit Deus, cu&#xED;us omnes nos testes sumus. D&#xE9;xtera &#xED;gitur Dei exalt&#xE1;tus, et promissi&#xF3;ne Sp&#xED;ritus Sancti acc&#xE9;pta a Patre, eff&#xFA;dit hunc, quem vos vid&#xE9;tis et aud&#xED;tis.</la></ligne>
</liturgia>
