<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Daniel (6,12-28)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Viri ergo illi access&#xE9;runt et inven&#xE9;runt Dani&#xE9;lem or&#xE1;ntem et obsecr&#xE1;ntem Deum suum.&#xA0;Tunc access&#xE9;runt et loc&#xFA;ti sunt coram rege super ed&#xED;cto: &#x201C;Rex, numquid non sign&#xE1;sti decr&#xE9;tum, ut omnis homo, qui rog&#xE1;ret quemquam de diis et hom&#xED;nibus usque ad dies trig&#xED;nta, nisi a te, rex, mitter&#xE9;tur in lacum le&#xF3;num?&#x201D; Resp&#xF3;ndens rex ait: &#x201C;Verus est sermo i&#xFA;xta decr&#xE9;tum Med&#xF3;rum atque Pers&#xE1;rum, quod praevaric&#xE1;ri non licet.&#x201D;&#xA0;Tunc respond&#xE9;ntes dix&#xE9;runt coram rege: &#x201C;D&#xE1;niel de f&#xED;liis captivit&#xE1;tis I&#xFA;dae non cur&#xE1;vit de te, rex, et de ed&#xED;cto, quod constitu&#xED;sti, sed tribus temp&#xF3;ribus per diem orat obsecrati&#xF3;ne sua.&#x201D;&#xA0;Quod verbum cum aud&#xED;sset, rex satis contrist&#xE1;tus est; et pro Dani&#xE9;le p&#xF3;suit cor, ut liber&#xE1;ret eum, et usque ad occ&#xE1;sum solis labor&#xE1;bat, ut er&#xFA;eret illum.&#xA0;Viri autem illi access&#xE9;runt ad regem et dix&#xE9;runt ei: &#x201C;Scito, rex, quia lex Med&#xF3;rum est atque Pers&#xE1;rum, ut omne decr&#xE9;tum et ed&#xED;ctum, quod const&#xED;tuit rex, non l&#xED;ceat immut&#xE1;ri.&#x201D; Tunc rex praec&#xE9;pit, et addux&#xE9;runt Dani&#xE9;lem et mis&#xE9;runt eum in lacum le&#xF3;num. Dix&#xED;tque rex Dani&#xE9;li: &#x201C;Deus tuus, quem colis semper, ipse l&#xED;beret te.&#x201D; Allat&#xFA;sque est lapis unus et p&#xF3;situs est super os laci; quem obsign&#xE1;vit rex &#xE1;nulo suo et &#xE1;nulo optim&#xE1;tum su&#xF3;rum, ne quid f&#xED;eret contra Dani&#xE9;lem. Et &#xE1;biit rex in domum suam et dorm&#xED;vit incen&#xE1;tus, cib&#xED;que non sunt ill&#xE1;ti coram eo; &#xED;nsuper et somnus rec&#xE9;ssit ab eo.&#xA0;Tunc rex primo dil&#xFA;culo cons&#xFA;rgens fest&#xED;nus ad lacum le&#xF3;num perr&#xE9;xit; appropinqu&#xE1;nsque l&#xE1;cui Dani&#xE9;lem voce lacrim&#xE1;bili inclam&#xE1;vit et aff&#xE1;tus est Dani&#xE9;lem: &#x201C;D&#xE1;niel, serve Dei viv&#xE9;ntis, Deus tuus, cui tu servis semper, put&#xE1;sne v&#xE1;luit liber&#xE1;re te a le&#xF3;nibus?&#x201D; Et D&#xE1;niel regi resp&#xF3;ndens ait: &#x201C;Rex, in aet&#xE9;rnum vive! Deus meus misit &#xE1;ngelum suum et concl&#xFA;sit ora le&#xF3;num, et non nocu&#xE9;runt mihi, quia coram eo iust&#xED;tia inv&#xE9;nta est in me; sed et coram te, rex, del&#xED;ctum non feci.&#x201D; Tunc rex vehem&#xE9;nter gav&#xED;sus est super eo et Dani&#xE9;lem praec&#xE9;pit ed&#xFA;ci de lacu; educt&#xFA;sque est D&#xE1;niel de lacu, et nulla l&#x1FD;sio inv&#xE9;nta est in eo, quia cr&#xE9;didit Deo suo.&#xA0;Dixit autem rex, et add&#xFA;cti sunt viri illi, qui accus&#xE1;verant Dani&#xE9;lem, et in lacum le&#xF3;num missi sunt, ipsi et f&#xED;lii e&#xF3;rum et ux&#xF3;res e&#xF3;rum, et non perven&#xE9;runt usque ad pavim&#xE9;ntum laci, donec potir&#xE9;ntur eis le&#xF3;nes, et &#xF3;mnia ossa e&#xF3;rum comminu&#xE9;runt.&#xA0;Tunc Dar&#xED;us rex scripsit univ&#xE9;rsis p&#xF3;pulis, tr&#xED;bubus et linguis, habit&#xE1;ntibus in univ&#xE9;rsa terra: &#x201C;Pax vobis multiplic&#xE9;tur! A me constit&#xFA;tum est decr&#xE9;tum, ut in univ&#xE9;rso imp&#xE9;rio regni mei trem&#xE9;scant et p&#xE1;veant Deum Dani&#xE9;lis: ipse est enim Deus vivens et p&#xE9;rmanens in s&#x1FD;cula, et regnum e&#xED;us non dissip&#xE1;bitur, et pot&#xE9;stas e&#xED;us usque in aet&#xE9;rnum; ipse liber&#xE1;tor atque salv&#xE1;tor et f&#xE1;ciens signa et mirab&#xED;lia in caelo et in terra. Liber&#xE1;vit autem Dani&#xE9;lem de manu le&#xF3;num.&#x201D;</la></ligne>
</liturgia>
