<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Machabaeorum I (6,1-13)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Rex Ant&#xED;ochus perambul&#xE1;bat superi&#xF3;res regi&#xF3;nes et aud&#xED;vit esse Elym&#xE1;ida in P&#xE9;rside civit&#xE1;tem glori&#xF3;sam div&#xED;tiis arg&#xE9;nto et auro&#xA0;templ&#xFA;mque in ea l&#xF3;cuples valde et illic vel&#xE1;mina &#xE1;urea et lor&#xED;cae et scuta, quae rel&#xED;quit ibi Alex&#xE1;nder Phil&#xED;ppi rex M&#xE1;cedo, qui regn&#xE1;vit primus in Gr&#x1FD;cia.&#xA0;Et venit et quaer&#xE9;bat c&#xE1;pere civit&#xE1;tem et depraed&#xE1;ri eam et non p&#xF3;tuit, qu&#xF3;niam inn&#xF3;tuit sermo his, qui erant in civit&#xE1;te. Et restit&#xE9;runt ei in pr&#xF3;elium. Et fugit inde et &#xE1;biit cum trist&#xED;tia magna, ut reverter&#xE9;tur in Babyl&#xF3;niam.&#xA0;Et venit, qui nunti&#xE1;ret ei in P&#xE9;rside quia fug&#xE1;ta sunt castra, quae &#xED;verant in terram I&#xFA;dae, et quia &#xE1;biit L&#xFD;sias cum virt&#xFA;te forti in primis et fug&#xE1;tus est a f&#xE1;cie e&#xF3;rum, et invalu&#xE9;runt armis et v&#xED;ribus et sp&#xF3;liis multis, quae cep&#xE9;runt de castris quae excid&#xE9;runt,&#xA0;et quia diru&#xE9;runt abominati&#xF3;nem, quam aedific&#xE1;verat super alt&#xE1;re, quod erat in Ierus&#xE1;lem, et sanctificati&#xF3;nem sicut prius circumded&#xE9;runt muris exc&#xE9;lsis et Beths&#xFA;ram civit&#xE1;tem e&#xED;us.&#xA0;Et factum est, ut aud&#xED;vit rex serm&#xF3;nes istos, exp&#xE1;vit et comm&#xF3;tus est valde et d&#xE9;cidit in lectum et &#xED;ncidit in langu&#xF3;rem prae trist&#xED;tia, quia non factum est ei, sicut cogit&#xE1;bat.&#xA0;Et erat illic per dies multos, quia renov&#xE1;ta est in eo trist&#xED;tia magna, et arbitr&#xE1;tus est se mori.&#xA0;Et voc&#xE1;vit omnes am&#xED;cos suos et dixit illis: &#x201C;Rec&#xE9;ssit somnus ab &#xF3;culis meis, et conc&#xED;di corde prae sollicit&#xFA;dine&#xA0;et dixi in corde meo: Quo&#xFA;sque tribulati&#xF3;nis dev&#xE9;ni et tempest&#xE1;tis magnae, in qua nunc sum? Quia iuc&#xFA;ndus eram et dil&#xE9;ctus in potest&#xE1;te mea!&#xA0;Nunc vero remin&#xED;scor mal&#xF3;rum, quae feci in Ierus&#xE1;lem, unde et &#xE1;bstuli &#xF3;mnia vasa &#xE1;urea et arg&#xE9;ntea, quae erant in ea, et misi auf&#xE9;rre habit&#xE1;ntes I&#xFA;dam sine causa.&#xA0;Cogn&#xF3;vi quia propt&#xE9;rea inven&#xE9;runt me mala ista; et ecce p&#xE9;reo trist&#xED;tia magna in terra ali&#xE9;na.&#x201D;</la></ligne>
</liturgia>
