<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum I (10,1-10)</la><fr>Rois I (10,1-10)</fr></ligne>
<ligne id="1">
<la>&#xD;
In di&#xE9;bus illis: Reg&#xED;na Saba, aud&#xED;ta fama Salom&#xF3;nis &#x2013; in hono rem n&#xF3;minis D&#xF3;mini &#x2013; venit tent&#xE1;re eum in aenigm&#xE1;tibus. Et ingr&#xE9;ssa Ierus&#xE1;lem multo cum comit&#xE1;tu et div&#xED;tiis, c&#xE1;melis port&#xE1;ntibus ar&#xF3;mata et aurum infin&#xED;tum nimis et gemmas preti&#xF3;sas, venit ad Salom&#xF3;nem et loc&#xFA;ta est ei univ&#xE9;rsa, quae hab&#xE9;bat in corde suo. Et d&#xF3;cuit eam S&#xE1;lomon &#xF3;mnia verba, quae propos&#xFA;erat: non fuit sermo, qui regem posset l&#xE1;tere, et non respond&#xE9;ret ei. Videns autem reg&#xED;na Saba omnem sapi&#xE9;ntiam Salom&#xF3;nis et domum, quam aedific&#xE1;verat, et cibos mensae e&#xED;us et sessi&#xF3;nem serv&#xF3;rum et &#xF3;rdinem ministr&#xE1;ntium vest&#xE9;sque e&#xF3;rum et pinc&#xE9;rnas et holoc&#xE1;usta, quae offer&#xE9;bat in domo D&#xF3;mini, non hab&#xE9;bat ultra sp&#xED;ritum dix&#xED;tque ad regem: &#x201C;Verus est sermo, quem aud&#xED;vi in terra mea super rebus tuis et super sapi&#xE9;ntia tua! Et non cred&#xE9;bam narr&#xE1;ntibus mihi, donec ipsa veni et vidi &#xF3;culis meis et prob&#xE1;vi quod m&#xE9;dia pars mihi nunti&#xE1;ta non f&#xFA;erit; ma&#xED;or est sapi&#xE9;ntia et bona tua quam rumor, quem aud&#xED;vi. Be&#xE1;ti viri tui et be&#xE1;ti servi tui hi, qui stant coram te semper et &#xE1;udiunt sapi&#xE9;ntiam tuam! Sit D&#xF3;minus Deus tuus bened&#xED;ctus, cui placu&#xED;sti, et p&#xF3;suit te super thronum Israel, eo quod dil&#xE9;xerit D&#xF3;minus Israel in sempit&#xE9;rnum et const&#xED;tuit te regem, ut f&#xE1;ceres iud&#xED;cium et iust&#xED;tiam&#x201D;. Dedit ergo regi centum vig&#xED;nti tal&#xE9;nta auri et ar&#xF3;mata multa nimis et gemmas preti&#xF3;sas; non sunt all&#xE1;ta ultra ar&#xF3;mata tam multa quam ea, quae dedit reg&#xED;na Saba regi Salom&#xF3;ni.</la><fr>&#xD;
En ces jours l&#xE0;, la reine de Saba, ayant appris la r&#xE9;putation que Salomon s'&#xE9;tait acquise par tout ce qu'il faisait au nom du Seigneur, vint pour l'&#xE9;prouver par des &#xE9;nigmes. Et &#xE9;tant entr&#xE9;e dans J&#xE9;rusalem avec une grande suite et de riches pr&#xE9;sents, avec des chameaux qui portaient des aromates, et une quantit&#xE9; infinie d'or et de pierres pr&#xE9;cieuses, elle se pr&#xE9;senta devant le roi Salomon, et lui d&#xE9;couvrit tout ce qu'elle avait dans son c&#x153;ur. Et Salomon l'instruisit sur toutes les choses qu'elle lui avait propos&#xE9;es; et il n'y en eut aucune que le roi ignor&#xE2;t, et sur laquelle il ne lui p&#xFB;t r&#xE9;pondre. Or la reine de Saba, voyant toute la sagesse de Salomon, la maison qu'il avait b&#xE2;tie, les mets de sa table, la demeure de ses officiers, le bel ordre avec lequel ils le servaient, la magnificence de leurs v&#xEA;tements, ses &#xE9;chansons et les holocaustes qu'il offrait dans la maison du Seigneur, &#xE9;tait tout hors d'elle-m&#xEA;me; et elle dit au roi : C'&#xE9;tait bien vrai, ce qu'on m'avait rapport&#xE9; dans mon royaume sur vos paroles et votre sagesse; et je ne croyais pas n&#xE9;anmoins ce qu'on m'en disait, jusqu'&#xE0; ce que je fusse venue moi-m&#xEA;me, et que je l'eusse vu de mes propres yeux; et j'ai reconnu qu'on ne m'en avait pas dit la moiti&#xE9;. Votre sagesse et vos &#x153;uvres d&#xE9;passent tout ce que la renomm&#xE9;e m'en avait appris. Heureux vos gens, heureux vos serviteurs, qui jouissent toujours de votre pr&#xE9;sence, et qui entendent votre sagesse! B&#xE9;ni soit le Seigneur votre Dieu, qui S'est complu en vous, et qui vous a fait asseoir sur le tr&#xF4;ne d'Isra&#xEB;l, parce qu'Il a aim&#xE9; Isra&#xEB;l pour jamais, et qu'Il vous a &#xE9;tabli roi pour r&#xE9;gner avec &#xE9;quit&#xE9; et justice. Elle donna ensuite au roi cent vingt talents d'or, une quantit&#xE9; infinie de parfums et de pierres pr&#xE9;cieuses. On n'a jamais apport&#xE9; depuis &#xE0; J&#xE9;rusalem tant de parfums que la reine de Saba en donna au roi Salomon.</fr></ligne>
<ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
