<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Exodus (3,1-8a.13-15)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: M&#xF3;yses autem pasc&#xE9;bat oves I&#xE9;thro s&#xF3;ceri sui sacerd&#xF3;tis M&#xE1;dian; cumque min&#xE1;sset gregem ultra des&#xE9;rtum, venit ad montem Dei Horeb.&#xA0;Apparu&#xED;tque ei &#xE1;ngelus D&#xF3;mini in flamma ignis de m&#xE9;dio rubi; et vid&#xE9;bat quod rubus &#xE1;rderet et non comburer&#xE9;tur.&#xA0;Dixit ergo M&#xF3;yses: &#x201C;V&#xE1;dam et vid&#xE9;bo visi&#xF3;nem hanc magnam, quare non combur&#xE1;tur rubus.&#x201D; Cernens autem D&#xF3;minus quod p&#xE9;rgeret ad vid&#xE9;ndum, voc&#xE1;vit eum Deus de m&#xE9;dio rubi et ait: &#x201C;M&#xF3;yses, M&#xF3;yses.&#x201D; Qui resp&#xF3;ndit: &#x201C;Adsum.&#x201D;&#xA0;At ille: &#x201C;Ne appr&#xF3;pies, inquit, huc; solve calceam&#xE9;ntum de p&#xE9;dibus tuis; locus enim, in quo stas, terra sancta est.&#x201D; Et ait: &#x201C;Ego sum Deus patris tui, Deus &#xC1;braham, Deus &#xCD;saac et Deus I&#xE1;cob.&#x201D; Absc&#xF3;ndit M&#xF3;yses f&#xE1;ciem suam; non enim aud&#xE9;bat asp&#xED;cere contra Deum.&#xA0;Cui ait D&#xF3;minus: &#x201C;Vidi afflicti&#xF3;nem p&#xF3;puli mei in Aeg&#xFD;pto et clam&#xF3;rem e&#xED;us aud&#xED;vi propter dur&#xED;tiam exact&#xF3;rum e&#xF3;rum. Et sciens dol&#xF3;rem e&#xED;us desc&#xE9;ndi. Ait M&#xF3;yses ad Deum: &#x201C;Ecce, ego vadam ad f&#xED;lios Israel et dicam eis: Deus patrum vestr&#xF3;rum misit me ad vos. Si d&#xED;xerint mihi: &#x2018;Quod est nomen e&#xED;us?&#x2019; quid dicam eis?&#x201D;&#xA0;Dixit Deus ad M&#xF3;ysen: &#x201C;Ego sum qui sum.&#x201D; Ait: &#x201C;Sic dices f&#xED;liis Israel: Qui sum misit me ad vos.&#x201D;&#xA0;Dix&#xED;tque &#xED;terum Deus ad M&#xF3;ysen: &#x201C;Haec dices f&#xED;liis Israel: D&#xF3;minus, Deus patrum vestr&#xF3;rum, Deus &#xC1;braham, Deus &#xCD;saac et Deus lacob, misit me ad vos; hoc nomen mihi est in aet&#xE9;rnum, et hoc memori&#xE1;le meum in generati&#xF3;nem et generati&#xF3;nem.</la></ligne>
</liturgia>
