<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Deuteronomium (4,1.5-9)
</la><fr>Deut&#xE9;ronome (4,1.5-9)
</fr></ligne>
<ligne id="1">
<la>Locutus est Moyses populo dicens: Et nunc, Israel, audi praec&#xE9;pta et iud&#xED;cia, quae ego d&#xF3;ceo vos, ut faci&#xE9;ntes ea viv&#xE1;tis et ingredi&#xE9;ntes posside&#xE1;tis terram, quam D&#xF3;minus, Deus patrum vestr&#xF3;rum, dat&#xFA;rus est vobis. En d&#xF3;cui vos praec&#xE9;pta atque iud&#xED;cia, sicut mand&#xE1;vit mihi D&#xF3;minus Deus meus, ut facer&#xE9;tis ea in terra, quam possess&#xFA;ri estis, et observar&#xE9;tis et impler&#xE9;tis &#xF3;pere. Haec est enim vestra sapi&#xE9;ntia et intell&#xE9;ctus coram p&#xF3;pulis, ut audi&#xE9;ntes univ&#xE9;rsa praec&#xE9;pta haec dicant: &#x2018;En p&#xF3;pulus s&#xE1;piens et int&#xE9;llegens, gens magna haec!&#x2019; Quae est enim &#xE1;lia n&#xE1;tio tam grandis, quae h&#xE1;beat deos appropinqu&#xE1;ntes sibi, sicut D&#xF3;minus Deus noster adest cunctis obsecrati&#xF3;nibus nostris? Et quae est &#xE1;lia gens sic &#xED;nclita, ut h&#xE1;beat praec&#xE9;pta iust&#xE1;que iud&#xED;cia, sicut est univ&#xE9;rsa lex haec, quam ego prop&#xF3;nam h&#xF3;die ante &#xF3;culos vestros? Cust&#xF3;di &#xED;gitur temet&#xED;psum et &#xE1;nimam tuam soll&#xED;cite, ne oblivisc&#xE1;ris verb&#xF3;rum, quae vid&#xE9;runt &#xF3;culi tui, et ne exc&#xED;dant de corde tuo cunctis di&#xE9;bus vitae tuae. Doc&#xE9;bis ea f&#xED;lios ac nep&#xF3;tes tuos.</la><fr>Mo&#xEF;se s'adressa au peuple en disant : Maintenant, &#xF4; Isra&#xEB;l, &#xE9;coutez les lois et les ordonnances que je vous enseigne; afin que vous trouviez la vie en les observant, et qu'&#xE9;tant entr&#xE9;s dans la terre que le Seigneur le Dieu de vos p&#xE8;res doit vous donner, vous la poss&#xE9;diez comme votre h&#xE9;ritage. Vous savez que je vous ai enseign&#xE9; les lois et les ordonnances, selon que le Seigneur mon Dieu me l'a command&#xE9;; vous les pratiquerez donc dans la terre que vous devez poss&#xE9;der; vous les observerez et vous les accomplirez effectivement. Car c'est en cela que vous ferez para&#xEE;tre votre sagesse et votre intelligence devant les peuples, afin qu'entendant parler de toutes ces lois, ils disent: Voil&#xE0; un peuple vraiment sage et intelligent, voil&#xE0; une nation grande et illustre. Il n'y a point en effet d'autre nation, quelque puissante qu'elle soit, qui ait des dieux aussi proches d'elle que notre Dieu est proche de nous et pr&#xE9;sent &#xE0; toutes nos pri&#xE8;res. Car o&#xF9; trouver un autre peuple aussi c&#xE9;l&#xE8;bre, qui ait comme celui-ci des c&#xE9;r&#xE9;monies, des ordonnances pleines de justice, et toute une loi semblable &#xE0; celle que j'exposerai aujourd'hui devant vos yeux? Conservez-vous donc vous-m&#xEA;me, et gardez soigneusement votre &#xE2;me. N'oubliez point les grandes choses que vos yeux ont vues, et qu'elles ne s'effacent point de votre c&#x153;ur tous les jours de votre vie. Enseignez-les &#xE0; vos enfants et &#xE0; vos petits-enfants.</fr></ligne>
</liturgia>
