<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum II (11,1-4a,5-10a,13-17) 
</la></ligne>
<ligne id="1">
<la>Factum est autem vert&#xE9;nte anno, eo t&#xE9;mpore quo solent reges ad bella proc&#xE9;dere, misit David I&#xF3;ab et servos suos cum eo et univ&#xE9;rsum Israel, et vastav&#xE9;runt f&#xED;lios Ammon et obsed&#xE9;runt Rabba; David autem rem&#xE1;nsit in Ierus&#xE1;lem. Et factum est v&#xE9;spere, ut s&#xFA;rgeret David de strato suo et deambul&#xE1;ret in sol&#xE1;rio domus r&#xE9;giae. Vid&#xED;tque de sol&#xE1;rio mul&#xED;erem se lav&#xE1;ntem; erat autem m&#xFA;lier pulchra valde. Misit ergo rex et requis&#xED;vit quae esset m&#xFA;lier; nuntiat&#xFA;mque ei est quod ipsa esset Beths&#xE1;bee f&#xED;lia El&#xED;am uxor Ur&#xED;ae Hetth&#x1FD;i. Missis &#xED;taque David n&#xFA;ntiis, tulit eam. Et rev&#xE9;rsa est domum suam; cum autem concep&#xED;sset, mittens nunti&#xE1;vit David et ait: &#x201C;Conc&#xE9;pi.&#x201D; Misit autem David ad I&#xF3;ab dicens: &#x201C;M&#xED;tte ad me Ur&#xED;am Hetth&#x1FD;um.&#x201D; Mis&#xED;tque I&#xF3;ab Ur&#xED;am ad David, et venit Ur&#xED;as ad David. Quaesiv&#xED;tque David quam recte &#xE1;geret I&#xF3;ab et p&#xF3;pulus, et qu&#xF3;modo administrar&#xE9;tur bellum; et dixit David ad Ur&#xED;am: &#x201C;Desc&#xE9;nde in domum tuam et lava pedes tuos.&#x201D; Et egr&#xE9;ssus est Ur&#xED;as de domo regis; secut&#xFA;sque est eum cibus r&#xE9;gius. Dorm&#xED;vit autem Ur&#xED;as ante portam domus r&#xE9;giae cum &#xE1;liis servis d&#xF3;mini sui et non desc&#xE9;ndit ad domum suam. Nuntiat&#xFA;mque est David a dic&#xE9;ntibus: &#x201C;Non ivit Ur&#xED;as ad domum suam.&#x201D; Voc&#xE1;vit enim eum David, ut com&#xE9;deret coram se et b&#xED;beret, et inebri&#xE1;vit eum. Qui egr&#xE9;ssus v&#xE9;spere dorm&#xED;vit in strato suo cum servis d&#xF3;mini sui et in domum suam non desc&#xE9;ndit. Factum est ergo mane, et scripsit David ep&#xED;stulam ad I&#xF3;ab mis&#xED;tque per manum Ur&#xED;ae scribens in ep&#xED;stula: &#x201C;P&#xF3;nite Ur&#xED;am in prima &#xE1;cie, ubi fort&#xED;ssimum est pr&#xF3;elium, et rec&#xE9;dite ab eo, ut perc&#xFA;ssus int&#xE9;reat.&#x201D; &#xCD;gitur cum I&#xF3;ab obs&#xED;deret urbem, p&#xF3;suit Ur&#xED;am in loco, quo sci&#xE9;bat viros esse fort&#xED;ssimos. Egress&#xED;que viri de civit&#xE1;te bell&#xE1;bant adv&#xE9;rsum I&#xF3;ab; et cecid&#xE9;runt de p&#xF3;pulo, de servis David, et m&#xF3;rtuus est &#xE9;tiam Ur&#xED;as Hetth&#x1FD;us.</la></ligne>
</liturgia>
