<?xml version="1.0"?>
<liturgia><ligne id="0"><la>1 Jn 5,14-21</la><fr>1 Jn 5,14-21</fr></ligne><ligne id="1"><la>&#xD;
Carissimi : haec est fid&#xFA;cia, quam hab&#xE9;mus ad eum, quia si quid peti&#xE9;rimus sec&#xFA;ndum volunt&#xE1;tem e&#xED;us, audit nos. Et si scimus qu&#xF3;niam audit nos, quidquid peti&#xE9;rimus, scimus qu&#xF3;niam hab&#xE9;mus petiti&#xF3;nes, quas postul&#xE1;vimus ab eo. Si quis videt fratrem suum pecc&#xE1;re pecc&#xE1;tum non ad mortem, petet, et dabit ei Deus vitam, pecc&#xE1;ntibus non ad mortem. Est pecc&#xE1;tum ad mortem; non pro illo dico, ut roget. Omnis iniust&#xED;tia pecc&#xE1;tum est, et est pecc&#xE1;tum non ad mortem. Scimus qu&#xF3;niam omnis, qui natus est ex Deo, non peccat, sed ille, qui g&#xE9;nitus est ex Deo, cons&#xE9;rvat eum, et Mal&#xED;gnus non tangit eum. Scimus qu&#xF3;niam ex Deo sumus, et mundus totus in Mal&#xED;gno p&#xF3;situs est. Et scimus qu&#xF3;niam F&#xED;lius Dei venit et dedit nobis sensum, ut cognosc&#xE1;mus eum, qui verus est; et sumus in eo, qui verus est, in F&#xED;lio e&#xED;us I&#xE9;su Christo. Hic est qui verus est, Deus et vita aet&#xE9;rna. Fil&#xED;oli, custod&#xED;te vos a simul&#xE1;cris!</la><fr>&#xD;
Tr&#xE8;s chers : c'est l&#xE0; l'assurance que nous avons envers Lui: quoi que nous Lui demandions selon Sa volont&#xE9;, Il nous exauce. Et nous savons qu'Il nous exauce, quoi que nous Lui demandions; nous le savons, parce que nous obtenons les choses que nous Lui demandons. Si quelqu'un voit son fr&#xE8;re commettre un p&#xE9;ch&#xE9; qui ne va pas &#xE0; la mort, qu'il prie; et la vie lui sera donn&#xE9;e, si ce p&#xE9;ch&#xE9; ne va pas &#xE0; la mort.  Il y a un p&#xE9;ch&#xE9; qui va &#xE0; la mort: ce n'est pas pour ce p&#xE9;ch&#xE9;-l&#xE0; que je vous dis de prier. Toute iniquit&#xE9; est un p&#xE9;ch&#xE9;, et il y a un p&#xE9;ch&#xE9; qui va &#xE0; la mort. Nous savons que quiconque est n&#xE9; de Dieu ne p&#xE8;che point; mais la naissance qu'il a re&#xE7;ue de Dieu le conserve, et le malin n'a pas de prise sur lui. Nous savons que nous sommes de Dieu, et que le monde entier est sous l'empire du malin. Et nous savons aussi que le Fils de Dieu est venu, et qu'Il nous a donn&#xE9; l'intelligence, afin que nous connaissions le vrai Dieu, et que nous soyons en Son vrai Fils.  C'est Lui qui est le vrai Dieu et la vie &#xE9;ternelle. Mes petits enfants, gardez-vous des idoles.</fr></ligne></liturgia>
