<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (28,10-22a)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Egr&#xE9;ssus I&#xE1;cob de Bersab&#xE9;e perg&#xE9;bat Charran. 11&#xA0;Cumque ven&#xED;sset ad quendam locum et vellet in eo requi&#xE9;scere post solis occ&#xFA;bitum, tulit de lap&#xED;dibus, qui iac&#xE9;bant, et supp&#xF3;nens c&#xE1;piti suo dorm&#xED;vit in e&#xF3;dem loco. Vid&#xED;tque in s&#xF3;mnio scalam stantem super terram et cac&#xFA;men ill&#xED;us tangens caelum, &#xE1;ngelos quoque Dei ascend&#xE9;ntes et descend&#xE9;ntes per eam&#xA0;et D&#xF3;minum inn&#xED;xum scalae dic&#xE9;ntem sibi: &#x201C;Ego sum D&#xF3;minus, Deus &#xC1;braham patris tui et Deus &#xCD;saac. Terram, in qua dormis, tibi dabo et s&#xE9;mini tuo.&#xA0;Er&#xED;tque semen tuum quasi pulvis terrae; dilat&#xE1;beris ad occid&#xE9;ntem et ori&#xE9;ntem et septentri&#xF3;nem et mer&#xED;diem; et benedic&#xE9;ntur in te et in s&#xE9;mine tuo cunctae tribus terrae.&#xA0;Et ecce, ego tecum sum et cust&#xF3;diam te, quoc&#xFA;mque perr&#xE9;xeris, et red&#xFA;cam te in terram hanc; nec dim&#xED;ttam te, nisi compl&#xE9;vero quae dixi tibi.&#x201D; Cumque evigil&#xE1;sset I&#xE1;cob de somno, ait: &#x201C;Vere D&#xF3;minus est in loco isto, et ego nesci&#xE9;bam.&#x201D;&#xA0;Pav&#xE9;nsque: &#x201C;Quam terr&#xED;bilis est, inquit, locus iste! Non est hic &#xE1;liud nisi domus Dei et porta caeli.&#x201D;&#xA0;Surgens ergo I&#xE1;cob mane tulit l&#xE1;pidem, quem suppos&#xFA;erat c&#xE1;piti suo, et er&#xE9;xit in t&#xED;tulum fundens &#xF3;leum d&#xE9;super.&#xA0;Appellav&#xED;tque nomen loci ill&#xED;us Bethel; prius autem urbs vocab&#xE1;tur Luza.&#xA0;Vovit I&#xE1;cob &#xE9;tiam votum dicens: &#x201C;Si f&#xFA;erit Deus mecum et custod&#xED;erit me in via hac, per quam &#xE1;mbulo, et d&#xE9;derit mihi panem ad vesc&#xE9;ndum et vestim&#xE9;ntum ad indu&#xE9;ndum,&#xA0;revers&#xFA;sque f&#xFA;ero pr&#xF3;spere ad domum patris mei, erit mihi D&#xF3;minus in Deum,&#xA0;et lapis iste, quem er&#xE9;xi in t&#xED;tulum, erit domus Dei; cunctor&#xFA;mque, quae d&#xE9;deris mihi, d&#xE9;cimas &#xF3;fferam tibi."</la></ligne>
</liturgia>
