<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ruth (2,1-3.8-11;4,13-17)
</la></ligne>
<ligne id="1">
<la>Erat Noemi consangu&#xED;neus viri sui homo potens et fortis n&#xF3;mine Booz.&#xA0;Dix&#xED;tque Ruth Mo&#xE1;bitis ad socrum suam: &#x201C;Si perm&#xED;ttis, vadam in agrum et c&#xF3;lligam spicas, quae f&#xFA;gerint manus met&#xE9;ntium, ubic&#xFA;mque clem&#xE9;ntis in me patris fam&#xED;lias repp&#xE9;rero gr&#xE1;tiam.&#x201D; Cui illa resp&#xF3;ndit: &#x201C;V&#xE1;de, f&#xED;lia mea.&#x201D;&#xA0;&#xC1;biit &#xED;taque et collig&#xE9;bat spicas post terga met&#xE9;ntium. &#xC1;ccidit autem ut ager ille hab&#xE9;ret d&#xF3;minum n&#xF3;mine Booz, qui erat de cognati&#xF3;ne El&#xED;melech. Et ait Booz ad Ruth: &#x201C;Audi, f&#xED;lia: ne vadas ad collig&#xE9;ndum in &#xE1;lterum agrum nec rec&#xE9;das ab hoc loco, sed i&#xFA;ngere pu&#xE9;llis meis. Vide et, ubi mess&#xFA;erint, s&#xE9;quere eas; mand&#xE1;vi enim p&#xFA;eris, ut nemo tibi mol&#xE9;stus sit; sed, si sit&#xED;eris, vade ad sarc&#xED;nulas et bibe de aqua, quam p&#xFA;eri h&#xE1;userint.&#x201D;&#xA0;Quae cadens in f&#xE1;ciem suam et ad&#xF3;rans super terram dixit ad eum: &#x201C;Unde mihi hoc, ut inven&#xED;rem gr&#xE1;tiam ante &#xF3;culos tuos, et nosse me dign&#xE1;reris peregr&#xED;nam mul&#xED;erem?&#x201D; Cui ille resp&#xF3;ndit: &#x201C;Nunti&#xE1;ta sunt mihi &#xF3;mnia, quae f&#xE9;ceris s&#xF3;crui tuae post mortem viri tui et quod derel&#xED;queris par&#xE9;ntes tuos et terram, in qua nata es, et v&#xE9;neris ad p&#xF3;pulum, quem ante nesci&#xE9;bas. Tulit &#xED;taque Booz Ruth et acc&#xE9;pit ux&#xF3;rem; ingress&#xFA;sque est ad eam, et dedit illi D&#xF3;minus, ut conc&#xED;peret et p&#xE1;reret f&#xED;lium.&#xA0;Dixer&#xFA;ntque mul&#xED;eres ad Noemi: &#x201C;Bened&#xED;ctus D&#xF3;minus, qui non est passus, ut def&#xED;ceret tibi h&#xF3;die, qui r&#xE9;dimit fam&#xED;liam tuam, et voc&#xE9;tur nomen e&#xED;us in Israel et consol&#xE9;tur &#xE1;nimam tuam et en&#xFA;triat senect&#xFA;tem; de nuru enim tua natus est, quae te d&#xED;ligit et multo tibi est m&#xE9;lior quam septem f&#xED;lii.&#x201D;&#xA0;Suscept&#xFA;mque Noemi p&#xFA;erum p&#xF3;suit in sinu suo et g&#xE9;rulae off&#xED;cio fungeb&#xE1;tur.&#xA0;Vic&#xED;nae autem mul&#xED;eres congratul&#xE1;ntes ei et dic&#xE9;ntes: &#x201C;N&#xE1;tus est f&#xED;lius Noemi!&#x201D;, vocav&#xE9;runt nomen e&#xED;us Obed. Hic est pater &#xCD;sai patris David.</la></ligne>
</liturgia>
