<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Et conv&#xE9;rtit me ad portam domus, et ecce aquae egredieb&#xE1;ntur subter limen domus ad ori&#xE9;ntem; f&#xE1;cies enim domus respici&#xE9;bat ad ori&#xE9;ntem, aquae autem descend&#xE9;bant a l&#xE1;tere templi dextro a mer&#xED;die alt&#xE1;ris.&#xA0;Et ed&#xFA;xit me per viam portae aquil&#xF3;nis et conv&#xE9;rtit me ad viam foras ad portam exteri&#xF3;rem, quae respici&#xE9;bat ad ori&#xE9;ntem; et ecce aquae exe&#xFA;ntes a l&#xE1;tere dextro.&#xA0;Cum egreder&#xE9;tur vir ad ori&#xE9;ntem, qui hab&#xE9;bat fun&#xED;culum in manu sua, mensus est mille c&#xFA;bitos et trad&#xFA;xit me per aquam usque ad talos.&#xA0;Rurs&#xFA;mque mensus est mille et trad&#xFA;xit me per aquam usque ad g&#xE9;nua.&#xA0;Et mensus est mille et trad&#xFA;xit me per aquam usque ad renes. Et mensus est mille; torrens, quem non p&#xF3;tui pertrans&#xED;re, qu&#xF3;niam intum&#xFA;erant aquae, aquae ad nat&#xE1;ndum; torrens, qui non p&#xF3;terat transvad&#xE1;ri.&#xA0;Et dixit ad me: &#x201C;C&#xE9;rte vid&#xED;sti, fili h&#xF3;minis&#x201D;; et duxit me et conv&#xE9;rtit ad ripam torr&#xE9;ntis. Cumque me convert&#xED;ssem, ecce in ripa torr&#xE9;ntis ligna multa nimis ex utr&#xE1;que parte;&#xA0;et ait ad me: &#x201C;Aquae istae, quae egredi&#xFA;ntur ad regi&#xF3;nem orient&#xE1;lem et desc&#xE9;ndunt ad &#xC1;rabam, intr&#xE1;bunt mare, aquas salsas, et sanab&#xFA;ntur aquae:&#xA0;et omnis &#xE1;nima vivens, quae mov&#xE9;tur, quoc&#xFA;mque v&#xE9;nerit torrens, vivet, et erunt pisces multi satis, postquam v&#xE9;nerint illuc aquae istae, et sanab&#xFA;ntur et vivent &#xF3;mnia, ad quae v&#xE9;nerit torrens.&#xA0;Et stabunt super mare piscat&#xF3;res; ab Eng&#xE1;ddi usque ad Eng&#xE1;llim sicc&#xE1;tio sagen&#xE1;rum erit; pl&#xFA;rimae sp&#xE9;cies erunt p&#xED;scium e&#xED;us, sicut pisces maris Magni, multit&#xFA;dinis n&#xED;miae.&#xA0;Pal&#xFA;stria autem e&#xED;us et stagna non sanab&#xFA;ntur, quia in s&#xE1;linas dab&#xFA;ntur. Et super torr&#xE9;ntem ori&#xE9;tur in ripis e&#xED;us ex utr&#xE1;que parte omne lignum pom&#xED;ferum; non d&#xE9;fluet f&#xF3;lium ex eo, et non def&#xED;ciet fructus e&#xED;us: per s&#xED;ngulos menses &#xE1;fferet primit&#xED;va, quia aquae e&#xED;us de sanctu&#xE1;rio egredi&#xE9;ntur, et erunt fructus e&#xED;us in cibum, et f&#xF3;lia e&#xED;us ad medic&#xED;nam.</la></ligne>
<ligne id="1">
</ligne>
</liturgia>
