<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (37,3-4.12-13a.17b-28)
</la></ligne>
<ligne id="1">
<la>Israel autem dilig&#xE9;bat I&#xF3;seph super omnes f&#xED;lios suos, eo quod in senect&#xFA;te genu&#xED;sset eum; fec&#xED;tque ei t&#xFA;nicam tal&#xE1;rem. Vid&#xE9;ntes autem fratres e&#xED;us quod a patre plus cunctis f&#xED;liis amar&#xE9;tur, &#xF3;derant eum nec p&#xF3;terant ei quidquam pac&#xED;fice loqui. Cumque fratres ill&#xED;us in pasc&#xE9;ndis gr&#xE9;gibus patris morar&#xE9;ntur in Sichem,&#xA0;dixit Israel ad I&#xF3;seph: &#x201C;Fr&#xE1;tres tui pascunt oves in S&#xED;chimis; veni, mittam te ad eos.&#x201D; Aud&#xED;vi autem eos dic&#xE9;ntes: &#x2018;E&#xE1;mus in D&#xF3;thain.&#x2019;&#x201D; Perr&#xE9;xit ergo I&#xF3;seph post fratres suos et inv&#xE9;nit eos in D&#xF3;thain. Qui cum vid&#xED;ssent eum procul, &#xE1;ntequam acc&#xE9;deret ad eos, cogitav&#xE9;runt illum occ&#xED;dere.&#xA0;Et m&#xFA;tuo loqueb&#xE1;ntur: &#x201C;Ecce somni&#xE1;tor venit;&#xA0;ven&#xED;te, occid&#xE1;mus eum et mitt&#xE1;mus in unam cistern&#xE1;rum dicem&#xFA;sque: Fera p&#xE9;ssima devor&#xE1;vit eum. Et tunc appar&#xE9;bit quid illi prosint s&#xF3;mnia sua.&#x201D; &#xC1;udiens autem hoc Ruben niteb&#xE1;tur liber&#xE1;re eum de m&#xE1;nibus e&#xF3;rum et dixit: &#x201C;Non interfici&#xE1;mus &#xE1;nimam e&#xED;us.&#x201D; Et dixit ad eos: &#x201C;Non effund&#xE1;tis s&#xE1;nguinem; sed pro&#xED;cite eum in cist&#xE9;rnam hanc, quae est in solit&#xFA;dine, man&#xFA;sque vestras serv&#xE1;te inn&#xF3;xias.&#x201D; Hoc autem dic&#xE9;bat volens er&#xED;pere eum de m&#xE1;nibus e&#xF3;rum et r&#xE9;ddere patri suo. Conf&#xE9;stim &#xED;gitur, ut perv&#xE9;nit ad fratres suos, nudav&#xE9;runt eum t&#xFA;nica tal&#xE1;ri miser&#xFA;ntque eum in cist&#xE9;rnam, quae non hab&#xE9;bat aquam.&#xA0;Et sed&#xE9;runt, ut com&#xE9;derent panem. Attoll&#xE9;ntes autem &#xF3;culos vid&#xE9;runt Ism&#x1FD;litas vi&#xE1;torcs ven&#xED;re de G&#xE1;laad et c&#xE1;melos e&#xF3;rum port&#xE1;ntes tragac&#xE1;nthum et m&#xE1;sticem et lad&#xE1;num in Aeg&#xFD;ptum. Dixit ergo I&#xFA;das fr&#xE1;tribus suis: &#x201C;Quid nobis prodest, si occid&#xE9;rimus fratrem nostrum et celav&#xE9;rimus s&#xE1;nguinem ips&#xED;us?&#xA0;M&#xE9;lius est ut vend&#xE1;tur Ism&#x1FD;litis, et manus nostrae non pollu&#xE1;ntur; frater enim et caro nostra est.&#x201D; Acquiev&#xE9;runt fratres serm&#xF3;nibus ill&#xED;us. Et praetere&#xFA;ntibus Madi&#xE1;nitis negotiat&#xF3;ribus, extrah&#xE9;ntes I&#xF3;seph de cist&#xE9;rna, vendid&#xE9;runt eum Ism&#x1FD;litis vig&#xED;nti arg&#xE9;nteis. Qui dux&#xE9;runt eum in Aeg&#xFD;ptum.</la></ligne>
</liturgia>
