<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ad Ephesios (1,3-14)
</la><fr>Aux Eph&#xE9;siens (1,3-14)</fr></ligne>
<ligne id="1">
<la>Bened&#xED;ctus Deus et Pater D&#xF3;mini nostri I&#xE9;su Christi, qui bened&#xED;xit nos in omni benedicti&#xF3;ne spirit&#xE1;li in cael&#xE9;stibus in Christo, sicut el&#xE9;git nos in ipso ante mundi constituti&#xF3;nem, ut ess&#xE9;mus sancti et immacul&#xE1;ti in consp&#xE9;ctu e&#xED;us in carit&#xE1;te; qui praedestin&#xE1;vit nos in adopti&#xF3;nem fili&#xF3;rum per I&#xE9;sum Christum in ipsum, sec&#xFA;ndum benepl&#xE1;citum volunt&#xE1;tis suae, in laudem gl&#xF3;riae gr&#xE1;tiae suae, in qua gratific&#xE1;vit nos in Dil&#xE9;cto, in quo hab&#xE9;mus redempti&#xF3;nem per s&#xE1;nguinem e&#xED;us, remissi&#xF3;nem peccat&#xF3;rum, sec&#xFA;ndum div&#xED;tias gr&#xE1;tiae e&#xED;us, quam superabund&#xE1;re fecit in nobis in omni sapi&#xE9;ntia et prud&#xE9;ntia, notum f&#xE1;ciens nobis myst&#xE9;rium volunt&#xE1;tis suae, sec&#xFA;ndum benepl&#xE1;citum e&#xED;us, quod prop&#xF3;suit in eo, in dispensati&#xF3;nem plenit&#xFA;dinis t&#xE9;mporum: recapitul&#xE1;re &#xF3;mnia in Christo, quae in caelis et quae in terra, in ipso; in quo &#xE9;tiam sorte voc&#xE1;ti sumus, praedestin&#xE1;ti sec&#xFA;ndum prop&#xF3;situm e&#xED;us, qui &#xF3;mnia oper&#xE1;tur sec&#xFA;ndum cons&#xED;lium volunt&#xE1;tis suae, ut simus in laudem gl&#xF3;riae e&#xED;us, qui ante sper&#xE1;vimus in Christo; in quo et vos cum audiss&#xE9;tis verbum verit&#xE1;tis, evang&#xE9;lium sal&#xFA;tis vestrae, in quo et cred&#xE9;ntes sign&#xE1;ti estis Sp&#xED;ritu promissi&#xF3;nis Sancto, qui est arr&#xE1;bo heredit&#xE1;tis nostrae in redempti&#xF3;nem acquisiti&#xF3;nis, in laudem gl&#xF3;riae ips&#xED;us.</la><fr>&#xD;
B&#xE9;ni soit Dieu, le P&#xE8;re de notre Seigneur J&#xE9;sus-Christ, qui nous a b&#xE9;nis dans le Christ de toutes sortes de b&#xE9;n&#xE9;dictions spirituelles, dans les Cieux! Il nous a &#xE9;lus en Lui avant la cr&#xE9;ation du monde, par amour, pour que nous fussions saints et irr&#xE9;prochables devant Lui; nous ayant pr&#xE9;destin&#xE9;s &#xE0; &#xEA;tre Ses fils adoptifs, par J&#xE9;sus-Christ, pour Lui-m&#xEA;me, selon le bon plaisir de Sa volont&#xEA;, &#xE0; la louange et &#xE0; la gloire de Sa gr&#xE2;ce, par laquelle Il nous a rendus agr&#xE9;ables &#xE0; Ses yeux en Son Fils bien-aim&#xE9;. C'est en Lui que nous avons la r&#xE9;demption par Son sang, la r&#xE9;mission des p&#xE9;ch&#xE9;s, selon les richesses de Sa gr&#xE2;ce, qui a surabond&#xE9; en nous, en toute sagesse et prudence, pour nous faire conna&#xEE;tre le myst&#xE8;re de Sa volont&#xE9;, selon Son bon plaisir, par lequel Il S'&#xE9;tait propos&#xE9; en Lui-m&#xEA;me, dans la dispensation de la pl&#xE9;nitude des temps, de r&#xE9;unir toutes choses dans le Christ, soit celles qui sont dans le Ciel, soit celles qui sont sur la terre, en Lui-m&#xEA;me. C'est ainsi en Lui que nous avons &#xE9;t&#xE9; appel&#xE9;s par le sort, ayant &#xE9;t&#xE9; pr&#xE9;destin&#xE9;s suivant le dessein de Celui qui fait toutes choses selon le conseil de Sa volont&#xE9;, pour que nous servions &#xE0; la louange de Sa gloire, nous qui avons d'avance esp&#xE9;r&#xE9; au Christ. C'est en Lui que vous-m&#xEA;mes, apr&#xE8;s avoir entendu la parole de v&#xE9;rit&#xE9; (l'Evangile de votre salut), et y avoir cru, vous avez &#xE9;t&#xE9; marqu&#xE9;s du sceau de l'Esprit-Saint qui avait &#xE9;t&#xE9; promis, et qui est le gage de notre h&#xE9;ritage, jusqu'&#xE0; la d&#xE9;livrance du peuple que Dieu S'est acquis, pour la louange de Sa gloire.</fr></ligne>
</liturgia>
