<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Iosue (24,1-13)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Congregav&#xED;tque I&#xF3;sue omnes tribus Israel in Sichem et voc&#xE1;vit mai&#xF3;res natu ac pr&#xED;ncipes et i&#xFA;dices et praef&#xE9;ctos, steter&#xFA;ntque in consp&#xE9;ctu Dei;&#xA0;et ad totum p&#xF3;pulum sic loc&#xFA;tus est: &#x201C;Haec dicit D&#xF3;minus, Deus Israel: Trans fl&#xFA;vium habitav&#xE9;runt patres vestri ab in&#xED;tio, Thare pater &#xC1;braham et Nachor, servier&#xFA;ntque diis ali&#xE9;nis. Tuli ergo patrem vestrum &#xC1;braham de Mesopot&#xE1;miae f&#xED;nibus et add&#xFA;xi eum per totam terram Ch&#xE1;naan multiplicav&#xED;que semen e&#xED;us.&#xA0;Et dedi ei &#xCD;saac ill&#xED;que rursum dedi I&#xE1;cob et &#xC9;sau; e quibus &#xC9;sau dedi montem Seir ad possid&#xE9;ndum, I&#xE1;cob vero et f&#xED;lii e&#xED;us descend&#xE9;runt in Aeg&#xFD;ptum. Mis&#xED;que M&#xF3;ysen et &#xC1;aron et perc&#xFA;ssi Aeg&#xFD;ptum signis, quae feci in m&#xE9;dio e&#xED;us, et p&#xF3;stea ed&#xFA;xi vos.&#xA0;Edux&#xED;que patres vestros de Aeg&#xFD;pto, et ven&#xED;stis ad mare. Persecut&#xED;que sunt Aeg&#xFD;ptii patres vestros cum c&#xFA;rribus et equit&#xE1;tu usque ad mare Rubrum. Clamav&#xE9;runt autem ad D&#xF3;minum, qui p&#xF3;suit t&#xE9;nebras inter vos et Aeg&#xFD;ptios et add&#xFA;xit super eos mare et op&#xE9;ruit illos. Vid&#xE9;runt &#xF3;culi vestri, quae in Aeg&#xFD;pto f&#xE9;cerim; et habit&#xE1;stis in solit&#xFA;dine multo t&#xE9;mpore. Et introd&#xFA;xi vos ad terram Amorr&#x1FD;i, qui habit&#xE1;bat trans Iord&#xE1;nem; cumque pugn&#xE1;rent contra vos, tr&#xE1;didi eos in manus vestras, et occup&#xE1;stis terram e&#xF3;rum atque interfec&#xED;stis illos. Surr&#xE9;xit autem Balac f&#xED;lius Sephor rex Moab et pugn&#xE1;vit contra Isr&#x1FD;lem; mis&#xED;tque et voc&#xE1;vit B&#xE1;laam f&#xED;lium Beor, ut maled&#xED;ceret vobis.&#xA0;Et ego n&#xF3;lui aud&#xED;re eum, sed e contr&#xE1;rio bened&#xED;xit vobis, et liber&#xE1;vi vos de manu e&#xED;us.&#xA0;Transist&#xED;sque Iord&#xE1;nem et ven&#xED;stis ad I&#xE9;richo; pugnaver&#xFA;ntque contra vos viri civit&#xE1;tis ill&#xED;us, Amorr&#x1FD;us et Pherez&#x1FD;us et Chanan&#x1FD;us et Hetth&#x1FD;us et Gerges&#x1FD;us et Hev&#x1FD;us et Iebus&#x1FD;us; et tr&#xE1;didi illos in manus vestras.&#xA0;Mis&#xED;que ante vos crabr&#xF3;nes, et eiec&#xE9;runt eos coram vobis &#x2013; duos reges Amorrae&#xF3;rum &#x2013; non in gl&#xE1;dio nec in arcu tuo.&#xA0;Ded&#xED;que vobis terram, de qua non labor&#xE1;stis, et urbes, quas non aedific&#xE1;stis, et habit&#xE1;tis in eis, v&#xED;neas et oliv&#xE9;ta, quae non plant&#xE1;stis, et manduc&#xE1;tis ex eis.</la></ligne>
</liturgia>
