<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (3,9-15.20)</la><fr>Gen&#xE8;se (3,9-15.20)</fr></ligne>
<ligne id="1">
<la>&#xD;
Postquam comedit Adam de ligno, vocav&#xED;t eum D&#xF3;minus Deus Adam et dixit ei: &#x201C;Ubi es?&#x201D; Qui ait: &#x201C;Vocem tuam aud&#xED;vi in parad&#xED;so et t&#xED;mui eo quod nudus essem et absc&#xF3;ndi me.&#x201D; Cui dixit: &#x201C;Quis enim indic&#xE1;vit tibi quod nudus esses, nisi quod ex ligno, de quo tibi praec&#xE9;peram, ne com&#xE9;deres, comed&#xED;sti?&#x201D; Dix&#xED;tque Adam: &#x201C;M&#xFA;lier, quam ded&#xED;sti s&#xF3;ciam mihi, ipsa dedit mihi de ligno, et com&#xE9;di.&#x201D; Et dixit D&#xF3;minus Deus ad mul&#xED;erem: &#x201C;Quid hoc fec&#xED;sti?&#x201D; Quae resp&#xF3;ndit: &#x201C;S&#xE9;rpens dec&#xE9;pit me, et com&#xE9;di.&#x201D; Et ait D&#xF3;minus Deus ad serp&#xE9;ntem: &#x201C;quia fec&#xED;sti hoc, maled&#xED;ctus es inter &#xF3;mnia p&#xE9;cora et omnes b&#xE9;stias agri! Super pectus tuum gradi&#xE9;ris et p&#xFA;lverem c&#xF3;medes cunctis di&#xE9;bus vitae tuae. Inimic&#xED;tias ponam inter te et mul&#xED;erem et semen tuum et semen ill&#xED;us; ipsum c&#xF3;nteret caput tuum, et tu c&#xF3;nteres calc&#xE1;neum e&#xED;us.&#x201D; Et voc&#xE1;vit Adam nomen ux&#xF3;ris suae Eva, eo quod mater esset cunct&#xF3;rum viv&#xE9;ntium.</la><fr>&#xD;
Apr&#xE8;s qu'Adam e&#xFB;t mang&#xE9; du fruit de l'arbre, le Seigneur Dieu appela Adam, et lui dit: O&#xF9; es-tu ? Adam lui r&#xE9;pondit: J'ai entendu Ta voix dans le paradis, et j'ai eu peur, parce que j'&#xE9;tais nu; c'est pourquoi je me suis cach&#xE9;. Le Seigneur lui r&#xE9;pondit: Et d'o&#xF9; as-tu su que tu &#xE9;tais nu, sinon de ce que tu as mang&#xE9; du fruit de l'arbre dont Je t'avais d&#xE9;fendu de manger? Adam lui r&#xE9;pondit: La femme que Tu m'as donn&#xE9;e pour compagne m'a pr&#xE9;sent&#xE9; du fruit de cet arbre, et j'en ai mang&#xE9;. Le Seigneur dit a la femme: Pourquoi as-tu fait cela? Elle r&#xE9;pondit: Le serpent m'a tromp&#xE9;e; et j'ai mang&#xE9;. Alors le Seigneur Dieu dit au serpent: Parce que tu as fait cela, tu es maudit entre tous les animaux et toutes les b&#xEA;tes de la terre: tu ramperas sur le ventre, et tu mangeras la terre tous les jours de ta vie. Je mettrai une inimiti&#xE9; entre toi et la femme, entre ta race et la sienne. Elle te brisera la t&#xEA;te, et tu t&#xE2;cheras de la mordre par le talon. Et Adam donna &#xE0; sa femme le nom d'Eve, parce qu'elle &#xE9;tait la m&#xE8;re de tous les vivants.</fr></ligne>
<ligne id="2"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="3"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="4"><fr>&#xD;
</fr></ligne></liturgia>
