<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Apocalypsis (3,1-6.14-22) 
</la></ligne>
<ligne id="1">
<la>Ego, Ioannes, audivi Dominum dicentem  mihi: Angelo eccl&#xE9;siae, quae est Sardis, scribe: Haec dicit, qui habet septem sp&#xED;ritus Dei et septem stellas: Scio &#xF3;pera tua, quia nomen habes quod vivas, et m&#xF3;rtuus es. Esto v&#xED;gilans et conf&#xED;rma c&#xE9;tera, quae morit&#xFA;ra erant, non enim inv&#xE9;nio &#xF3;pera tua plena coram Deo meo; in mente ergo habe qu&#xE1;liter acc&#xE9;peris et aud&#xED;eris, et serva et paenit&#xE9;ntiam age. Si ergo non vigil&#xE1;veris, v&#xE9;niam tamquam fur, et n&#xE9;scies qua hora v&#xE9;niam ad te. Sed habes pauca n&#xF3;mina in Sardis, qui non inquinav&#xE9;runt vestim&#xE9;nta sua et ambul&#xE1;bunt mecum in albis, quia digni sunt. Qui v&#xED;cerit, sic vesti&#xE9;tur vestim&#xE9;ntis albis, et non del&#xE9;bo nomen e&#xED;us de libro vitae et confit&#xE9;bor nomen e&#xED;us coram Patre meo et coram &#xE1;ngelis e&#xED;us. Qui habet aurem, &#xE1;udiat quid Sp&#xED;ritus dicat eccl&#xE9;siis. Et &#xE1;ngelo eccl&#xE9;siae, quae est Laod&#xED;ciae, scribe: Haec dicit Amen, testis fid&#xE9;lis et verus, princ&#xED;pium creat&#xFA;rae Dei: Scio &#xF3;pera tua, quia neque fr&#xED;gidus es neque c&#xE1;lidus. &#xDA;tinam fr&#xED;gidus esses aut c&#xE1;lidus! Sic quia t&#xE9;pidus es et nec c&#xE1;lidus nec fr&#xED;gidus, inc&#xED;piam te ev&#xF3;mere ex ore meo. Quia dicis: &#x2018;D&#xED;ves sum et locuplet&#xE1;tus et null&#xED;us &#xE9;geo&#x2019;, et nescis quia tu es miser et miser&#xE1;bilis et pauper et caecus et nudus, su&#xE1;deo tibi &#xE9;mere a me aurum igne prob&#xE1;tum, ut l&#xF3;cuples fias et vestim&#xE9;ntis albis indu&#xE1;ris, et non app&#xE1;reat conf&#xFA;sio nudit&#xE1;tis tuae, et coll&#xFD;rium ad inungu&#xE9;ndum &#xF3;culos tuos, ut v&#xED;deas. Ego, quos amo, &#xE1;rguo et cast&#xED;go. Aemul&#xE1;re ergo et paenit&#xE9;ntiam age. Ecce sto ad &#xF3;stium et pulso. Si quis aud&#xED;erit vocem meam et aper&#xFA;erit i&#xE1;nuam, intro&#xED;bo ad illum et cen&#xE1;bo cum illo, et ipse mecum. Qui v&#xED;cerit, dabo ei sed&#xE9;re mecum in throno meo, sicut et ego vici et sedi cum Patre meo in throno e&#xED;us. Qui habet aurem, &#xE1;udiat quid Sp&#xED;ritus dicat eccl&#xE9;siis.&#x201D;</la></ligne>
</liturgia>
