<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Initium Epistolae secundae beati Pauli apostoli ad Corinthios.</la><fr>Commencement de la seconde lettre du bienheureux Paul ap&#xF4;tre, aux Corinthiens.</fr></ligne><ligne id="1"><la>&#xD;
Paulus, ap&#xF3;stolus Christi I&#xE9;su per volunt&#xE1;tem Dei, et Tim&#xF3;theus frater eccl&#xE9;siae Dei, quae est Cor&#xED;nthi, cum sanctis &#xF3;mnibus, qui sunt in univ&#xE9;rsa Acha&#xED;a: gr&#xE1;tia vobis et pax a Deo Patre nostro et D&#xF3;mino I&#xE9;su Christo. Bened&#xED;ctus Deus et Pater D&#xF3;mini nostri I&#xE9;su Christi, Pater misericordi&#xE1;rum et Deus t&#xF3;tius consolati&#xF3;nis, qui consol&#xE1;tur nos in omni tribulati&#xF3;ne nostra, ut poss&#xED;mus et ipsi consol&#xE1;ri eos, qui in omni press&#xFA;ra sunt, per exhortati&#xF3;nem, qua exhort&#xE1;mur et ipsi a Deo; qu&#xF3;niam, sicut ab&#xFA;ndant passi&#xF3;nes Christi in nobis, ita per Christum ab&#xFA;ndat et consol&#xE1;tio nostra. Sive autem tribul&#xE1;mur, pro vestra exhortati&#xF3;ne et sal&#xFA;te; sive exhort&#xE1;mur, pro vestra exhortati&#xF3;ne, quae oper&#xE1;tur in toler&#xE1;ntia ear&#xFA;ndem passi&#xF3;num, quas et nos p&#xE1;timur. Et spes nostra firma pro vobis, sci&#xE9;ntes qu&#xF3;niam, sicut s&#xF3;cii passi&#xF3;num estis, sic &#xE9;ritis et consolati&#xF3;nis. </la><fr>&#xD;
Paul, Ap&#xF4;tre de J&#xE9;sus-Christ par la volont&#xE9; de Dieu, et Timoth&#xE9;e son fr&#xE8;re, &#xE0; l'Eglise de Dieu qui est &#xE0; Corinthe, et &#xE0; tous les saints qui sont dans toute l'Acha&#xEF;e. Que la gr&#xE2;ce et la paix vous soient donn&#xE9;es par Dieu notre P&#xE8;re, et par le Seigneur J&#xE9;sus-Christ. B&#xE9;ni soit Dieu, qui est aussi le P&#xE8;re de notre Seigneur J&#xE9;sus-Christ, le P&#xE8;re des mis&#xE9;ricordes et le Dieu de toute consolation, qui nous console dans toutes nos tribulations, afin que nous puissions, nous aussi, par l'encouragement que nous recevons nous-m&#xEA;mes de Dieu, consoler ceux qui sont press&#xE9;s par toutes sortes de maux; car, de m&#xEA;me que les souffrances du Christ abondent en nous, notre consolation abonde aussi par le Christ. Or, soit que nous soyons afflig&#xE9;s, c'est pour votre consolation; soit que nous soyons encourag&#xE9;s, c'est pour votre encouragement et votre salut, qui s'accomplit par le support des m&#xEA;mes souffrances que nous souffrons aussi: ce qui nous donne une ferme esp&#xE9;rance pour vous, sachant que si vous avez part aux souffrances, vous aurez part aussi &#xE0; la consolation. </fr></ligne></liturgia>
