<?xml version="1.0"?>
<liturgia> 
<ligne id="1">
<la>Act. 9,31-42</la><fr>Actes des ap&#xF4;tres; 9,31-42</fr></ligne>
<ligne id="1"><la>&#xD;
In di&#xE9;bus illis: Eccl&#xE9;sia quidem per totam Iud&#x1FD;am et Galil&#x1FD;am et Samar&#xED;am hab&#xE9;bat pacem; aedificab&#xE1;tur et ambul&#xE1;bat in tim&#xF3;re D&#xF3;mini et consolati&#xF3;ne Sancti Sp&#xED;ritus cresc&#xE9;bat.&#xA0;Factum est autem Petrum, dum pertrans&#xED;ret univ&#xE9;rsos, deven&#xED;re et ad sanctos, qui habit&#xE1;bant Lyddae. Inv&#xE9;nit autem ibi h&#xF3;minem quendam n&#xF3;mine &#x1FC;neam ab annis octo iac&#xE9;ntem in grab&#xE1;to, qui erat paral&#xFD;ticus.&#xA0;Et ait illi Petrus: &#x201C;&#x1FC;nea, sanat te I&#xE9;sus Christus; surge et sterne tibi.&#x201D; Et cont&#xED;nuo surr&#xE9;xit.&#xA0;Et vid&#xE9;runt illum omnes, qui inhabit&#xE1;bant Lyddam et Saron, qui conv&#xE9;rsi sunt ad D&#xF3;minum.&#xA0;In I&#xF3;ppe autem erat quaedam disc&#xED;pula n&#xF3;mine T&#xE1;bitha, quae interpret&#xE1;ta d&#xED;citur Dorcas; haec erat plena op&#xE9;ribus bonis et eleem&#xF3;synis, quas faci&#xE9;bat.&#xA0;Factum est autem in di&#xE9;bus illis ut infirm&#xE1;ta morer&#xE9;tur; quam cum lav&#xED;ssent, posu&#xE9;runt in cen&#xE1;culo.&#xA0;Cum autem prope esset Lydda ab I&#xF3;ppe, disc&#xED;puli audi&#xE9;ntes quia Petrus esset in ea, mis&#xE9;runt duos viros ad eum rog&#xE1;ntes: &#x201C;Ne pigr&#xED;teris ven&#xED;re usque ad nos!&#x201D;&#xA0;Exs&#xFA;rgens autem Petrus venit cum illis; et cum adven&#xED;sset, dux&#xE9;runt illum in cen&#xE1;culum; et circumstet&#xE9;runt illum omnes v&#xED;duae flentes et ostend&#xE9;ntes t&#xFA;nicas et vestes, quas faci&#xE9;bat Dorcas, cum esset cum illis. Ei&#xE9;ctis autem &#xF3;mnibus foras Petrus, et ponens g&#xE9;nua or&#xE1;vit et conv&#xE9;rsus ad corpus dixit: &#x201C;T&#xE1;bitha, surge!&#x201D; At illa ap&#xE9;ruit &#xF3;culos suos et, viso Petro, res&#xE9;dit.&#xA0;Dans autem illi manum er&#xE9;xit eam et, cum voc&#xE1;sset sanctos et v&#xED;duas, exh&#xED;buit eam vivam.&#xA0;Notum autem factum est per univ&#xE9;rsam I&#xF3;ppen, et credid&#xE9;runt multi in D&#xF3;mino.</la><fr>&#xD;
En ces jours l&#xE0; : l'Eglise &#xE9;tait en paix dans toute la Jud&#xE9;e, la Galil&#xE9;e et la Samarie; et elle s'&#xE9;tablissait, marchant dans la crainte du Seigneur, et elle &#xE9;tait remplie de la consolation de l'Esprit-Saint. Or il arriva que Pierre, en les visitant tous, vint aupr&#xE8;s des saints qui habitaient &#xE0; Lydda. Il trouva l&#xE0; un homme nomm&#xE9; En&#xE9;e, qui depuis huit ans &#xE9;tait &#xE9;tendu sur un grabat; il &#xE9;tait paralytique. Et Pierre lui dit: En&#xE9;e, le Seigneur J&#xE9;sus-Christ te gu&#xE9;rit; l&#xE8;ve-toi, et arrange toi-m&#xEA;me ton lit.  Et aussit&#xF4;t il se leva. Tous ceux qui habitaient &#xE0; Lydda et dans Saron le virent, et ils se convertirent au Seigneur. Il y avait &#xE0; Jopp&#xE9;, parmi les disciples, une femme nomm&#xE9;e Tabitha, mot qui se traduit par Dorcas.  Elle &#xE9;tait remplie de bonnes oeuvres et des aum&#xF4;nes qu'elle faisait. Or il arriva en ces jours-l&#xE0; qu'&#xE9;tant tomb&#xE9;e malade, elle mourut; apr&#xE8;s qu'on l'eut lav&#xE9;e, on la mit dans une chambre haute. Et comme Lydda &#xE9;tait pr&#xE8;s de Jopp&#xE9;, les disciples, ayant appris que Pierre y &#xE9;tait, lui envoy&#xE8;rent deux hommes, pour lui faire cette pri&#xE8;re: Ne tarde pas &#xE0; venir aupr&#xE8;s de nous. Pierre, se levant, alla avec eux.  Lorsqu'il fut arriv&#xE9;, on le conduisit dans la chambre haute; et toutes les veuves l'entour&#xE8;rent en pleurant, et en lui montrant les tuniques et les v&#xEA;tements que leur faisait Dorcas. Ayant fait sortir tout le monde, Pierre se mit &#xE0; genoux et pria; puis se tournant vers le corps, il dit: Tabitha, l&#xE8;ve-toi.  Elle ouvrit les yeux, et ayant vu Pierre, elle se mit sur son s&#xE9;ant. Il lui donna la main, et la leva; et ayant appel&#xE9; les saints et les veuves, il la leur rendit vivante. Ce fait fut connu dans tout Jopp&#xE9;, et beaucoup crurent au Seigneur. Or il arriva que Pierre demeura des jours nombreux &#xE0; Jopp&#xE9;, chez un corroyeur nomm&#xE9; Simon.</fr></ligne><ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne><ligne id="4"><la>&#xD;
</la></ligne></liturgia>
