<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Daniel (13,1-9.15-17.19-30.33-62)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Erat vir h&#xE1;bitans in Babyl&#xF3;ne, et nomen e&#xED;us Io&#xE1;chim;&#xA0;et acc&#xE9;pit ux&#xF3;rem n&#xF3;mine Sus&#xE1;nnam, f&#xED;liam Helc&#xED;ae, pulchram nimis et tim&#xE9;ntem D&#xF3;minum; par&#xE9;ntes enim ill&#xED;us, cum essent i&#xFA;sti, erudi&#xE9;runt f&#xED;liam suam sec&#xFA;ndum legem M&#xF3;ysis.&#xA0;Erat autem Io&#xE1;chim dives valde, et erat ei pom&#xE9;rium vic&#xED;num d&#xF3;mui suae; et ad ipsum conflu&#xE9;bant Iud&#x1FD;i, eo quod esset honorab&#xED;lior &#xF3;mnium.&#xA0;Et constit&#xFA;ti sunt de p&#xF3;pulo duo senes i&#xFA;dices in anno illo, de quibus loc&#xFA;tus est D&#xF3;minus quia egr&#xE9;ssa est in&#xED;quitas de Babyl&#xF3;ne a s&#xE9;nibus iud&#xED;cibus, qui videb&#xE1;ntur r&#xE9;gere p&#xF3;pulum. Isti frequent&#xE1;bant domum Io&#xE1;chim, et veni&#xE9;bant ad eos omnes, qui hab&#xE9;bant iud&#xED;cia.&#xA0;Cum autem p&#xF3;pulus revert&#xED;sset per mer&#xED;diem, ingredieb&#xE1;tur Sus&#xE1;nna et deambul&#xE1;bat in pom&#xE9;rio viri sui.&#xA0;Et vid&#xE9;bant eam duo senes cot&#xED;die ingredi&#xE9;ntem et deambul&#xE1;ntem et facti sunt in concupisc&#xE9;ntia e&#xED;us et evert&#xE9;runt sensum suum et declinav&#xE9;runt &#xF3;culos suos, ut non vid&#xE9;rent caelum neque recordar&#xE9;ntur iudici&#xF3;rum iust&#xF3;rum. Factum est autem, cum observ&#xE1;rent diem aptum, ingr&#xE9;ssa est aliqu&#xE1;ndo sicut heri et nudiust&#xE9;rtius cum du&#xE1;bus solis pu&#xE9;llis volu&#xED;tque lav&#xE1;ri in pom&#xE9;rio, aestus quippe erat. Et non erat ibi quisquam, praeter duos senes absc&#xF3;nditos et contempl&#xE1;ntes eam. Dixit ergo pu&#xE9;llis: &#x201C;Aff&#xE9;rte mihi &#xF3;leum et smegm&#xE1;ta et &#xF3;stia pom&#xE9;rii cl&#xE1;udite, ut laver.&#x201D; Cum autem egr&#xE9;ssae essent pu&#xE9;llae, surrex&#xE9;runt duo senes et accurr&#xE9;runt ad eam et dix&#xE9;runt:&#xA0;&#x201C;Ecce &#xF3;stia pom&#xE9;rii clausa sunt, et nemo nos videt, et in concupisc&#xE9;ntia tui sumus; quam ob rem assent&#xED;re nobis et commisc&#xE9;re nob&#xED;scum. Quod si nol&#xFA;eris, dic&#xE9;mus testim&#xF3;nium contra te, quod f&#xFA;erit tecum i&#xFA;venis et ob hanc causam em&#xED;seris pu&#xE9;llas a te.&#x201D;&#xA0;Ing&#xE9;muit Sus&#xE1;nna et ait: &#x201C;Ang&#xFA;stiae sunt mihi &#xFA;ndique: si enim hoc &#xE9;gero, mors mihi est; si autem non &#xE9;gero, non eff&#xFA;giam manus vestras;&#xA0;sed m&#xE9;lius mihi est absque &#xF3;pere inc&#xED;dere in manus vestras quam pecc&#xE1;re in consp&#xE9;ctu D&#xF3;mini.&#x201D; Et exclam&#xE1;vit voce magna Sus&#xE1;nna; exclamav&#xE9;runt autem et senes adv&#xE9;rsus eam, et, cum cucurr&#xED;sset unus, ap&#xE9;ruit &#xF3;stia pom&#xE9;rii. Cum ergo aud&#xED;ssent clam&#xF3;rem in pom&#xE9;rio f&#xE1;muli domus, irru&#xE9;runt per post&#xED;cam, ut vid&#xE9;rent quidnam esset ei. Postquam autem senes loc&#xFA;ti sunt serm&#xF3;nes suos, erubu&#xE9;runt servi vehem&#xE9;nter, quia numquam dictus f&#xFA;erat sermo huiusc&#xE9;modi de Sus&#xE1;nna. Et factum est die cr&#xE1;stina, cum ven&#xED;sset p&#xF3;pulus ad virum e&#xED;us Io&#xE1;chim, ven&#xE9;runt et duo presb&#xFD;teri pleni in&#xED;qua cogitati&#xF3;ne adv&#xE9;rsum Sus&#xE1;nnam, ut interf&#xED;cerent eam; et dix&#xE9;runt coram p&#xF3;pulo: &#x201C;M&#xED;ttite ad Sus&#xE1;nnam, f&#xED;liam Helc&#xED;ae, quae est uxor Io&#xE1;chim&#x201D;; et mis&#xE9;runt. Et venit cum par&#xE9;ntibus et f&#xED;liis et univ&#xE9;rsis cogn&#xE1;tis suis. Flebant &#xED;gitur sui et omnes, qui vid&#xE9;bant eam. Consurg&#xE9;ntes autem duo presb&#xFD;teri in m&#xE9;dio p&#xF3;puli, posu&#xE9;runt manus super caput e&#xED;us;&#xA0;quae flens susp&#xE9;xit ad caelum: erat enim cor e&#xED;us fid&#xFA;ciam habens in D&#xF3;mino.&#xA0;Et dix&#xE9;runt presb&#xFD;teri: &#x201C;Cum deambular&#xE9;mus in pom&#xE9;rio soli, ingr&#xE9;ssa est haec cum du&#xE1;bus pu&#xE9;llis et clausit &#xF3;stia pom&#xE9;rii et dim&#xED;sit pu&#xE9;llas;&#xA0;ven&#xED;tque ad eam adul&#xE9;scens, qui erat absc&#xF3;nditus, et conc&#xFA;buit cum ea. Porro nos cum ess&#xE9;mus in &#xE1;ngulo pom&#xE9;rii, vid&#xE9;ntes iniquit&#xE1;tem cuc&#xFA;rrimus ad eos et v&#xED;dimus eos commisc&#xE9;ri. Et illum quidem non qu&#xED;vimus compreh&#xE9;ndere, quia f&#xF3;rtior nobis erat et, ap&#xE9;rtis &#xF3;stiis, exil&#xED;vit. Hanc autem cum apprehendiss&#xE9;mus, interrog&#xE1;vimus, quisnam esset adul&#xE9;scens, et n&#xF3;luit indic&#xE1;re nobis. Hu&#xED;us rei testes sumus.&#x201D; Cr&#xE9;didit eis multit&#xFA;do quasi s&#xE9;nibus p&#xF3;puli et iud&#xED;cibus, et condemnav&#xE9;runt eam ad mortem.&#xA0;Exclam&#xE1;vit autem voce magna Sus&#xE1;nna et dixit: &#x201C;Deus aet&#xE9;rne, qui abscondit&#xF3;rum es c&#xF3;gnitor, qui nosti &#xF3;mnia &#xE1;ntequam fiant, tu scis qu&#xF3;niam falsum contra me tul&#xE9;runt testim&#xF3;nium; et ecce m&#xF3;rior, cum nihil horum f&#xE9;cerim, quae isti maliti&#xF3;se composu&#xE9;runt adv&#xE9;rsum me.&#x201D; Exaud&#xED;vit autem D&#xF3;minus vocem e&#xED;us.&#xA0;Cumque ducer&#xE9;tur ad mortem, suscit&#xE1;vit Deus sp&#xED;ritum sanctum p&#xFA;eri iuni&#xF3;ris, cu&#xED;us nomen D&#xE1;niel; et exclam&#xE1;vit voce magna: &#x201C;&#xCD;nnocens ego sum a s&#xE1;nguine hu&#xED;us.&#x201D;&#xA0;Et conv&#xE9;rsus omnis p&#xF3;pulus ad eum dixit: &#x201C;Quis est iste sermo, quem tu loc&#xFA;tus es?&#x201D;&#xA0;Qui cum staret in m&#xE9;dio e&#xF3;rum, ait: &#x201C;Sic f&#xE1;tui, f&#xED;lii Israel? Non iudic&#xE1;ntes neque, quod verum est, cognosc&#xE9;ntes, condemn&#xE1;stis f&#xED;liam Israel! Revert&#xED;mini ad iud&#xED;cium, quia falsum testim&#xF3;nium loc&#xFA;ti sunt adv&#xE9;rsum eam.&#x201D; Rev&#xE9;rsus est ergo omnis p&#xF3;pulus cum festinati&#xF3;ne, et dix&#xE9;runt ei senes: &#x201C;Veni et sede in m&#xE9;dio nostrum et &#xED;ndica nobis, quia tibi dedit Deus hon&#xF3;rem senect&#xFA;tis.&#x201D; Et dixit ad eos D&#xE1;niel: &#x201C;Separ&#xE1;te illos ab &#xED;nvicem procul, et diiudic&#xE1;bo eos.&#x201D;&#xA0;Cum ergo div&#xED;si essent alter ab &#xE1;ltero, voc&#xE1;vit unum de eis et dixit ad eum: &#x201C;Inveter&#xE1;te di&#xE9;rum mal&#xF3;rum, nunc ven&#xE9;runt pecc&#xE1;ta tua, quae operab&#xE1;ris prius,&#xA0;i&#xFA;dicans iud&#xED;cia ini&#xFA;sta, innoc&#xE9;ntes &#xF3;pprimens et dim&#xED;ttens n&#xF3;xios, dic&#xE9;nte D&#xF3;mino: &#x201C;Innoc&#xE9;ntem et i&#xFA;stum non interf&#xED;cies.&#x201D;&#xA0;Nunc ergo, si vid&#xED;sti eam, dic sub qua &#xE1;rbore v&#xED;deris eos loqu&#xE9;ntes sibi.&#x201D; Qui ait: &#x201C;Sub schino.&#x201D;&#xA0;Dixit autem D&#xE1;niel: &#x201C;R&#xE9;cte ment&#xED;tus es in caput tuum; ecce enim &#xE1;ngelus Dei, acc&#xE9;pta sent&#xE9;ntia a Deo, scindet te m&#xE9;dium.&#x201D; Et am&#xF3;to eo, i&#xFA;ssit add&#xFA;ci &#xE1;lium et dixit ei: &#x201C;S&#xE9;men Ch&#xE1;naan et non I&#xFA;dae, sp&#xE9;cies dec&#xE9;pit te, et concupisc&#xE9;ntia subv&#xE9;rtit cor tuum.&#xA0;Sic facieb&#xE1;tis fili&#xE1;bus Israel, et illae tim&#xE9;ntes loqueb&#xE1;ntur vobis, sed non f&#xED;lia I&#xFA;dae sust&#xED;nuit iniquit&#xE1;tem vestram.&#xA0;Nunc ergo dic mihi sub qua &#xE1;rbore compreh&#xE9;nderis eos colloqu&#xE9;ntes sibi.&#x201D; Qui ait: &#x201C;Sub prino.&#x201D; Dixit autem ei D&#xE1;niel: &#x201C;R&#xE9;cte ment&#xED;tus es et tu in caput tuum; manet enim &#xE1;ngelus Dei, gl&#xE1;dium habens, ut secet te m&#xE9;dium et interf&#xED;ciat vos.&#x201D;&#xA0;Exclam&#xE1;vit &#xED;taque omnis coetus voce magna et benedix&#xE9;runt Deo, qui salvat sper&#xE1;ntes in se. Et consurrex&#xE9;runt adv&#xE9;rsum duos presb&#xFD;teros &#x2013; conv&#xED;cerat enim eos D&#xE1;niel ex ore suo falsum dix&#xED;sse testim&#xF3;nium &#x2013; fecer&#xFA;ntque eis, sicut male &#xE9;gerant adv&#xE9;rsum pr&#xF3;ximum,&#xA0;ut f&#xE1;cerent sec&#xFA;ndum legem M&#xF3;ysis; et interfec&#xE9;runt eos, et salv&#xE1;tus est sanguis inn&#xF3;xius in die illa.</la></ligne>
</liturgia>
