<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ieremias (28,1-17) 
</la></ligne>
<ligne id="1">
<la>Factum est in anno illo, in princ&#xED;pio regni Sed&#xE9;ciae regis I&#xFA;dae, in anno quarto in mense quinto, dixit ad me Han&#xE1;nias f&#xED;lius Azur proph&#xE9;ta de G&#xE1;baon in domo D&#xF3;mini coram sacerd&#xF3;tibus et omni p&#xF3;pulo dicens: &#x201C;Haec dicit Domi nus exerc&#xED;tuum, Deus Israel: Contr&#xED;vi &#xED;ugum regis Babyl&#xF3;nis. Adhuc duo anni di&#xE9;rum, et ego ref&#xE9;rri f&#xE1;ciam ad locum istum &#xF3;mnia vasa domus D&#xF3;mini, quae tulit Nabuchodon&#xF3;sor rex Babyl&#xF3;nis de loco isto et tr&#xE1;nstulit ea in Babyl&#xF3;nem. Et Iech&#xF3;niam f&#xED;lium Io&#xE1;chim regem I&#xFA;dae et omnem transmigrati&#xF3;nem I&#xFA;dae, qui ingr&#xE9;ssi sunt in Babyl&#xF3;nem, ego conv&#xE9;rtam ad locum istum, ait D&#xF3;minus; c&#xF3;nteram enim &#xED;ugum regis Babyl&#xF3;nis.&#x201D; Et dixit Ier&#xE9;mias proph&#xE9;ta ad Han&#xE1;niam proph&#xE9;tam in &#xF3;culis sacerd&#xF3;tum et in &#xF3;culis omnis p&#xF3;puli, qui stabat in domo D&#xF3;mini, et ait Ier&#xE9;mias proph&#xE9;ta: &#x201C;Amen, sic f&#xE1;ciat D&#xF3;minus! S&#xFA;scitet D&#xF3;minus verba tua, quae prophet&#xE1;sti, ut refer&#xE1;ntur vasa in domum D&#xF3;mini et omnis transmigr&#xE1;tio de Babyl&#xF3;ne ad locum istum. Ver&#xFA;mtamen audi verbum hoc, quod ego loquor in &#xE1;uribus tuis et in &#xE1;uribus univ&#xE9;rsi p&#xF3;puli: Proph&#xE9;tae, qui fu&#xE9;runt ante me et ante te ab in&#xED;tio et prophetav&#xE9;runt super terras multas et super regna magna de pr&#xF3;elio et de afflicti&#xF3;ne et de peste; proph&#xE9;ta, qui vaticin&#xE1;tur pacem, cum v&#xE9;nerit verbum e&#xED;us, sci&#xE9;tur proph&#xE9;ta, quem misit D&#xF3;minus in verit&#xE1;te.&#x201D; Et tulit Han&#xE1;nias proph&#xE9;ta &#xED;ugum de collo Ier&#xE9;miae proph&#xE9;tae et confr&#xE9;git illud; et ait Han&#xE1;nias in consp&#xE9;ctu omnis p&#xF3;puli dicens: &#x201C;Haec dicit D&#xF3;minus: Sic confr&#xED;ngam &#xED;ugum Nabuchodon&#xF3;sor regis Babyl&#xF3;nis post duos annos di&#xE9;rum de collo &#xF3;mnium g&#xE9;ntium.&#x201D; Et &#xE1;biit Ier&#xE9;mias proph&#xE9;ta in viam suam. Et factum est verbum D&#xF3;mini ad Ier&#xE9;miam, postquam confr&#xE9;git Han&#xE1;nias proph&#xE9;ta &#xED;ugum de collo Ier&#xE9;miae proph&#xE9;tae, dicens: &#x201C;V&#xE1;de et dices Han&#xE1;niae: Haec dicit D&#xF3;minus: &#xCD;uga l&#xED;gnea contriv&#xED;sti et f&#xE1;cies pro eis &#xED;uga f&#xE9;rrea. Quia haec dicit D&#xF3;minus exerc&#xED;tuum, Deus Israel: &#xCD;ugum f&#xE9;rreum p&#xF3;sui super collum cunct&#xE1;rum g&#xE9;ntium ist&#xE1;rum, ut s&#xE9;rviant Nabuchodon&#xF3;sor regi Babyl&#xF3;nis, et s&#xE9;rvient ei; &#xED;nsuper et b&#xE9;stias terrae dedi ei.&#x201D; Et dixit Ier&#xE9;mias proph&#xE9;ta ad Han&#xE1;niam proph&#xE9;tam: &#x201C;Audi, Han&#xE1;nia! Non misit te D&#xF3;minus, et tu conf&#xED;dere fec&#xED;sti p&#xF3;pulum istum in mend&#xE1;cio. Idc&#xED;rco haec dicit D&#xF3;minus: Ecce em&#xED;ttam te a f&#xE1;cie terrae; hoc anno mori&#xE9;ris, adv&#xE9;rsum enim D&#xF3;minum praevaricati&#xF3;nem loc&#xFA;tus es.&#x201D; Et m&#xF3;rtuus est Han&#xE1;nias proph&#xE9;ta in anno illo, mense s&#xE9;ptimo.</la></ligne>
</liturgia>
