<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Lectio epistulae ad Hebraeos (9,15-28)
</la></ligne>
<ligne id="1">
<la>Et &#xED;deo novi testam&#xE9;nti medi&#xE1;tor est, ut, morte interced&#xE9;nte in redempti&#xF3;nem e&#xE1;rum praevaricati&#xF3;num, quae erant sub pri&#xF3;re testam&#xE9;nto, repromissi&#xF3;nem acc&#xED;piant, qui voc&#xE1;ti sunt aet&#xE9;rnae heredit&#xE1;tis. Ubi enim testam&#xE9;ntum, mors nec&#xE9;sse est affer&#xE1;tur testat&#xF3;ris; testam&#xE9;ntum autem in m&#xF3;rtuis est confirm&#xE1;tum, nondum enim valet, dum vivit, qui test&#xE1;tus est. Unde ne prius quidem sine s&#xE1;nguine dedic&#xE1;tum est; enunti&#xE1;to enim omni mand&#xE1;to sec&#xFA;ndum legem a M&#xF3;yse univ&#xE9;rso p&#xF3;pulo, acc&#xED;piens s&#xE1;nguinem vitul&#xF3;rum et hirc&#xF3;rum cum aqua et lana cocc&#xED;nea et hyss&#xF3;po, ipsum librum et omnem p&#xF3;pulum asp&#xE9;rsit dicens: &#x201C;Hic sanguis testam&#xE9;nti, quod mand&#xE1;vit ad vos Deus&#x201D;; &#xE9;tiam tabern&#xE1;culum et &#xF3;mnia vasa minist&#xE9;rii s&#xE1;nguine sim&#xED;liter asp&#xE9;rsit. Et &#xF3;mnia paene in s&#xE1;nguine mund&#xE1;ntur sec&#xFA;ndum legem, et sine s&#xE1;nguinis effusi&#xF3;ne non fit rem&#xED;ssio. Nec&#xE9;sse erat ergo fig&#xFA;ras quidem cael&#xE9;stium his mund&#xE1;ri, ipsa autem cael&#xE9;stia meli&#xF3;ribus h&#xF3;stiis quam istis. Non enim in manuf&#xE1;cta Sancta Christus intro&#xED;vit, quae sunt similit&#xFA;do ver&#xF3;rum, sed in ipsum caelum, ut app&#xE1;reat nunc v&#xFA;ltui Dei pro nobis; neque ut saepe &#xF3;fferat semet&#xED;psum, quem&#xE1;dmodum p&#xF3;ntifex intrat in Sancta per s&#xED;ngulos annos in s&#xE1;nguine ali&#xE9;no. Ali&#xF3;quin oport&#xE9;bat eum frequ&#xE9;nter pati ab or&#xED;gine mundi; nunc autem semel in consummati&#xF3;ne saecul&#xF3;rum ad destituti&#xF3;nem pecc&#xE1;ti per sacrif&#xED;cium sui manifest&#xE1;tus est. Et quem&#xE1;dmodum stat&#xFA;tum est hom&#xED;nibus semel mori, post hoc autem iud&#xED;cium, sic et Christus, semel obl&#xE1;tus ad mult&#xF3;rum aufer&#xE9;nda pecc&#xE1;ta, sec&#xFA;ndo sine pecc&#xE1;to appar&#xE9;bit exspect&#xE1;ntibus se in sal&#xFA;tem.</la></ligne>
</liturgia>
