<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Exodus (3,13-20)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: dixit ad eum: Ecce, ego vadam ad f&#xED;lios Israel et dicam eis: Deus patrum vestr&#xF3;rum misit me ad vos. Si d&#xED;xerint mihi: &#x2018;Quod est nomen e&#xED;us?&#x2019; quid dicam eis?&#x201D; Dixit Deus ad M&#xF3;ysen: &#x201C;Ego sum qui sum.&#x201D; Ait: &#x201C;Sic dices f&#xED;liis Israel: Qui sum misit me ad vos.&#x201D; Dix&#xED;tque &#xED;terum Deus ad M&#xF3;ysen: &#x201C;Haec dices f&#xED;liis Israel: D&#xF3;minus, Deus patrum vestr&#xF3;rum, Deus &#xC1;braham, Deus &#xCD;saac et Deus lacob, misit me ad vos; hoc nomen mihi est in aet&#xE9;rnum, et hoc memori&#xE1;le meum in generati&#xF3;nem et generati&#xF3;nem. Vade et c&#xF3;ngrega seni&#xF3;res Israel et dices ad eos: D&#xF3;minus, Deus patrum vestr&#xF3;rum, app&#xE1;ruit mihi, Deus &#xC1;braham, Deus &#xCD;saac et Deus I&#xE1;cob, dicens: V&#xED;sitans visit&#xE1;vi vos et vidi &#xF3;mnia, quae accid&#xE9;runt vobis in Aeg&#xFD;pto;&#xA0;et dixi: Ed&#xFA;cam vos de afflicti&#xF3;ne Aeg&#xFD;pti in terram Chanan&#x1FD;i et Hetth&#x1FD;i et Amorr&#x1FD;i et Pherez&#x1FD;i et Hev&#x1FD;i et Iebus&#x1FD;i, ad terram flu&#xE9;ntem lacte et melle. Et &#xE1;udient vocem tuam; ingredier&#xED;sque tu et seni&#xF3;res Israel ad regem Aeg&#xFD;pti, et dic&#xE9;tis ad eum: D&#xF3;minus, Deus Hebrae&#xF3;rum, occ&#xFA;rrit nobis; et nunc e&#xE1;mus viam trium di&#xE9;rum in solit&#xFA;dinem, ut immol&#xE9;mus D&#xF3;mino Deo nostro. Sed ego scio quod non dim&#xED;ttet vos rex Aeg&#xFD;pti, ut e&#xE1;tis, nisi per manum v&#xE1;lidam. Ext&#xE9;ndam enim manum meam et perc&#xFA;tiam Aeg&#xFD;ptum in cunctis mirab&#xED;libus meis, quae fact&#xFA;rus sum in m&#xE9;dio e&#xED;us; post haec dim&#xED;ttet vos.</la></ligne>
<ligne id="2">
<la>Praec&#xE9;pit ergo ph&#xE1;rao omni p&#xF3;pulo suo dicens: &#x201C;qu&#xED;dquid mascul&#xED;ni sexus natum f&#xFA;erit, in flumen pro&#xED;cite; quidquid fem&#xED;nei, reserv&#xE1;te.&#x201D;</la></ligne>
</liturgia>
