<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (27,1-5.15-29)
</la><fr>Gen&#xE8;se (27,1-5.15-29)</fr></ligne>
<ligne id="1">
<la>S&#xE9;nuit &#xCD;saac, et caligav&#xE9;runt &#xF3;culi e&#xED;us, et vid&#xE9;re non p&#xF3;terat. Vocav&#xED;tque &#xC9;sau f&#xED;lium suum mai&#xF3;rem et dixit ei: &#x201C;Fili mi.&#x201D; Qui resp&#xF3;ndit: &#x201C;Adsum.&#x201D; Cui pater: &#x201C;Vides, inquit, quod sen&#xFA;erim et ign&#xF3;rem diem mortis meae; sume arma tua, ph&#xE1;retram et arcum, et egr&#xE9;dere in agrum. Cumque ven&#xE1;tu &#xE1;liquid appreh&#xE9;nderis, fac mihi inde pulm&#xE9;ntum, sicut velle me nosti, et affer, ut c&#xF3;medam; et bened&#xED;cat tibi &#xE1;nima mea, &#xE1;ntequam m&#xF3;riar.&#x201D; Reb&#xE9;cca autem aud&#xED;erat &#xCD;saac loqu&#xE9;ntem cum &#xC9;sau f&#xED;lio suo. &#xC9;sau ergo &#xE1;biit in agrum, ut venati&#xF3;nem c&#xE1;peret et off&#xE9;rret eam. Et v&#xE9;stibus &#xC9;sau valde bonis, quas apud se hab&#xE9;bat domi, &#xED;nduit eum pellicul&#xE1;sque haed&#xF3;rum circ&#xFA;mdedit m&#xE1;nibus et colli nuda prot&#xE9;xit; dedit pulm&#xE9;ntum &#xF3;ptimum et panes, quos c&#xF3;xerat, in manus f&#xED;lii sui I&#xE1;cob. Qui ingr&#xE9;ssus ad patrem suum dixit: &#x201C;P&#xE1;ter mi.&#x201D; At ille resp&#xF3;ndit: &#x201C;&#xC1;udio. Quis es tu, fili mi?&#x201D; Dix&#xED;tque I&#xE1;cob ad patrem suum: &#x201C;Ego sum &#xC9;sau primog&#xE9;nitus tuus. Feci sicut praecep&#xED;sti mihi; surge, sede et c&#xF3;mede de venati&#xF3;ne mea, ut bened&#xED;cat mihi &#xE1;nima tua.&#x201D; Rursum &#xCD;saac ad f&#xED;lium suum: &#x201C;Qu&#xF3;modo, inquit, tam cito inven&#xED;re potu&#xED;sti, fili mi?&#x201D; Qui resp&#xF3;ndit: &#x201C;Vol&#xFA;ntas D&#xF3;mini Dei tui fuit, ut occ&#xFA;rreret mihi.&#x201D; Dix&#xED;tque &#xCD;saac ad I&#xE1;cob: &#x201C;&#xC1;ccede huc, ut tangam te, fili mi, et probem, utrum tu sis f&#xED;lius meus &#xC9;sau an non.&#x201D; Acc&#xE9;ssit ille ad patrem, et, palp&#xE1;to eo, dixit &#xCD;saac: &#x201C;Vox quidem, vox I&#xE1;cob est, sed manus, manus sunt &#xC9;sau.&#x201D; Et non cogn&#xF3;vit eum, quia pil&#xF3;sae manus similit&#xFA;dinem mai&#xF3;ris expr&#xE9;sserant. Bened&#xED;xit ergo illi. Ait: &#x201C;Tu es f&#xED;lius meus &#xC9;sau?&#x201D; Resp&#xF3;ndit: &#x201C;Ego sum.&#x201D; At ille: &#x201C;Affer, inquit, mihi, et c&#xF3;medam de venati&#xF3;ne tua, fili mi, ut bened&#xED;cat tibi &#xE1;nima mea.&#x201D; Quos cum obl&#xE1;tos comed&#xED;sset, &#xF3;btulit ei &#xE9;tiam vinum. Quo hausto, dixit ad eum &#xCD;saac pater e&#xED;us: &#x201C;&#xC1;ccede ad me et da mihi &#xF3;sculum, fili mi.&#x201D; Acc&#xE9;ssit et oscul&#xE1;tus est eum. Stat&#xED;mque, ut sensit vestiment&#xF3;rum ill&#xED;us fragr&#xE1;ntiam, bened&#xED;cens illi ait: &#x201C;Ecce odor f&#xED;lii mei sicut odor agri pleni, cui bened&#xED;xit D&#xF3;minus. Det tibi Deus de rore caeli et de pingu&#xE9;dine terrae et abund&#xE1;ntiam frum&#xE9;nti et vini. Et s&#xE9;rviant tibi p&#xF3;puli, et ad&#xF3;rent te nati&#xF3;nes; esto d&#xF3;minus fratrum tu&#xF3;rum, et incurv&#xE9;ntur ante te f&#xED;lii matris tuae. Qui maled&#xED;xerit tibi, sit maled&#xED;ctus; et, qui bened&#xED;xerit tibi, sit bened&#xED;ctus!&#x201D;</la><fr>&#xD;
Isaac &#xE9;tant devenu vieux, ses yeux s'obscurcirent de telle sorte qu'il ne pouvait plus voir. Il appella donc Esa&#xFC; son fils a&#xEE;n&#xE9;, et lui dit: Mon fils. Me voici, dit Esa&#xFC;. Son p&#xE8;re ajouta: tu vois que j'ai vieilli, et que j'ignore le jour de ma mort. Prends tes armes, ton carquois et ton arc, et sors dehors; et lorsque tu auras pris quelque chose &#xE0; la chasse, tu me l'appr&#xEA;teras comme tu sais que je l'aime; et tu me l'apporteras afin que j'en mange, et que je te b&#xE9;nisse avant de mourir. R&#xE9;becca entendit ces paroles; et Esa&#xFC; &#xE9;tant all&#xE9; dans les champs pour faire ce que son p&#xE8;re lui avait command&#xE9;, elle fit prendre ensuite &#xE0; Jacob de tr&#xE8;s beaux habits d'Esa&#xFC;, qu'elle gardait elle-m&#xEA;me &#xE0; la maison. Et elle lui mit autour des mains la peau des chevreaux, et lui en couvrit le cou partout o&#xF9; il &#xE9;tait d&#xE9;couvert. Puis elle lui donna ce qu'elle avait pr&#xE9;par&#xE9; &#xE0; manger, et les pains qu'elle avait cuits. &#xA0;Jacob porta le tout devant Isaac, et lui dit: Mon p&#xE8;re. Je vous entends, dit Isaac. Qui es-tu, mon fils? Jacob lui r&#xE9;pondit: Je suis Esa&#xFC; votre fils a&#xEE;n&#xE9;. J'ai fait ce que vous m'avez command&#xE9;: levez-vous, mettez-vous sur votre s&#xE9;ant, et mangez de ma chasse afin que vous me donniez votre b&#xE9;n&#xE9;diction. Isaac dit encore &#xE0; son fils: Mais comment as-tu pu, mon fils, en trouver si t&#xF4;t? Il lui r&#xE9;pondit: Dieu a voulu que ce que je d&#xE9;sirais se pr&#xE9;sent&#xE2;t tout d'un coup &#xE0; moi. Isaac dit encore: Approche-toi d'ici, mon fils, afin que je te touche, et que je reconnaisse si tu es mon fils ou non. Jacob s'approcha de son p&#xE8;re; et Isaac, l'ayant t&#xE2;t&#xE9;, dit: Pour la voix, c'est la voix de Jacob; mais les mains sont les mains d'Esa&#xFC;. Et il ne le reconnut point, parce que ses mains, &#xE9;tant couvertes de poil, parurent toutes semblables &#xE0; celle de son a&#xEE;n&#xE9;. Isaac, le b&#xE9;nissant donc, Lui dit: Es-tu mon fils Esa&#xFC;? Je le suis, r&#xE9;pondit Jacob. Mon fils, ajouta Isaac, apporte-moi &#xE0; manger de ta chasse, afin que je te b&#xE9;nisse. Jacob lui en pr&#xE9;senta; et apr&#xE8;s qu'il en eut mang&#xE9;, il lui pr&#xE9;senta aussi du vin qu'il but. Isaac lui dit ensuite: Approche-toi de moi, mon fils, et venez me baiser. Il s'approcha donc de lui, et le baisa. Et Isaac, aussit&#xF4;t qu'il eut senti la bonne odeur qui sortait de ses habits, lui dit en le b&#xE9;nissant: L'odeur qui sort de mon fils est semblable &#xE0; celle d'un champ plein de fleurs que le Seigneur a combl&#xE9; de ses b&#xE9;n&#xE9;dictions.&#xA0;Que Dieu te donne une abondance de bl&#xE9; et de vin, de la ros&#xE9;e du ciel et de la graisse de la terre. Que les peuples te soient assujettis, et que les tribus t'adorent. Sois le seigneur de tes fr&#xE8;res, et que les enfants de ta m&#xE8;re se courbent devant toi. Que celui qui te maudira, soit maudit lui-m&#xEA;me; et que celui qui te b&#xE9;nira, soit combl&#xE9; de b&#xE9;n&#xE9;dictions. </fr></ligne>
</liturgia>
