<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum II (7,4-17) 
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: ecce sermo D&#xF3;mini ad Nathan dicens: &#x201C;V&#xE1;de et l&#xF3;quere ad servum meum David: Haec dicit D&#xF3;minus: Numquid tu aedific&#xE1;bis mihi domum ad habit&#xE1;ndum? Numquam enim habit&#xE1;vi in domo ex die, qua ed&#xFA;xi f&#xED;lios Israel de terra Aeg&#xFD;pti, usque in diem hanc, sed ambul&#xE1;bam in tabern&#xE1;culo et in tent&#xF3;rio. Per cuncta loca, quae trans&#xED;vi cum &#xF3;mnibus f&#xED;liis Israel, numquid loquens loc&#xFA;tus sum ad unum de iud&#xED;cibus Israel, cui praec&#xE9;pi, ut p&#xE1;sceret p&#xF3;pulum meum Israel, dicens: Quare non aedific&#xE1;stis mihi domum c&#xE9;drinam? Et nunc haec dices servo meo David: Haec dicit D&#xF3;minus exerc&#xED;tuum: Ego tuli te de p&#xE1;scuis sequ&#xE9;ntem greges, ut esses dux super p&#xF3;pulum meum Israel, et fui tecum in &#xF3;mnibus, ubic&#xFA;mque ambul&#xE1;sti, et interf&#xE9;ci univ&#xE9;rsos inim&#xED;cos tuos a f&#xE1;cie tua; fec&#xED;que tibi nomen grande i&#xFA;xta nomen magn&#xF3;rum, qui sunt in terra. Et ponam locum p&#xF3;pulo meo Israel et plant&#xE1;bo eum, et habit&#xE1;bit in eo et non turb&#xE1;bitur &#xE1;mplius; nec addent f&#xED;lii iniquit&#xE1;tis ut affl&#xED;gant eum sicut prius et ex die, qua const&#xED;tui i&#xFA;dices super p&#xF3;pulum meum Israel, et r&#xE9;quiem dabo tibi ab &#xF3;mnibus inim&#xED;cis tuis. Praedic&#xED;tque tibi D&#xF3;minus quod domum f&#xE1;ciat tibi D&#xF3;minus. Cumque compl&#xE9;ti f&#xFA;erint dies tui, et dorm&#xED;eris cum p&#xE1;tribus tuis, suscit&#xE1;bo semen tuum post te, quod egredi&#xE9;tur de visc&#xE9;ribus tuis; et firm&#xE1;bo regnum e&#xED;us. Ipse aedific&#xE1;bit domum n&#xF3;mini meo, et stab&#xED;liam thronum regni e&#xED;us usque in sempit&#xE9;rnum. Ego ero ei in patrem, et ipse erit mihi in f&#xED;lium; qui si in&#xED;que &#xE1;liquid g&#xE9;sserit, &#xE1;rguam eum in virga vir&#xF3;rum et in plagis fili&#xF3;rum h&#xF3;minum. Miseric&#xF3;rdiam autem meam non &#xE1;uferam ab eo, sicut &#xE1;bstuli a Saul, quem am&#xF3;vi a f&#xE1;cie tua; et st&#xE1;bilis erit domus tua et regnum tuum usque in aet&#xE9;rnum ante f&#xE1;ciem meam, et thronus tuus erit firmus i&#xFA;giter.&#x201D; Sec&#xFA;ndum &#xF3;mnia verba haec et i&#xFA;xta univ&#xE9;rsam visi&#xF3;nem istam sic loc&#xFA;tus est Nathan ad David.</la></ligne>
</liturgia>
