<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum III (8,1-7.9-13) 
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Congreg&#xE1;vit S&#xE1;lomon omnes mai&#xF3;res natu Israel &#x2013; omnes pr&#xED;ncipes tr&#xED;buum, duces famili&#xE1;rum fili&#xF3;rum Israel ad regem Salom&#xF3;nem &#x2013; in Ierus&#xE1;lem, ut def&#xE9;rrent arcam f&#xF3;ederis D&#xF3;mini de civilize David, id est de Sion. Conven&#xED;tque ad regem Salom&#xF3;nem univ&#xE9;rsus Israel in mense Eth&#xE1;nim in sollemnit&#xE1;te, ipse est mensis s&#xE9;ptimus. Vener&#xFA;ntque cuncti senes Israel, et tul&#xE9;runt sacerd&#xF3;tes arcam et portav&#xE9;runt arcam D&#xF3;mini et tabern&#xE1;culum conv&#xE9;ntus et &#xF3;mnia vasa sanctu&#xE1;rii, quae erant in tabern&#xE1;culo; et fer&#xE9;bant ea sacerd&#xF3;tes et Lev&#xED;tae. Rex autem S&#xE1;lomon et univ&#xE9;rsus coetus Israel, qui conv&#xE9;nerat ad eum, cum illo ante arcam immol&#xE1;bant oves et boves absque aestimati&#xF3;ne et n&#xFA;mero. Et intul&#xE9;runt sacerd&#xF3;tes arcam f&#xF3;ederis D&#xF3;mini in locum suum in Dabir templi, in sanctum sanct&#xF3;rum, subter alas ch&#xE9;rubim; s&#xED;quidem ch&#xE9;rubim expand&#xE9;bant alas super locum arcae et proteg&#xE9;bant arcam et vectes e&#xED;us d&#xE9;super. In arca autem non erat &#xE1;liud nisi duae t&#xE1;bulae lap&#xED;deae, quas pos&#xFA;erat in ea M&#xF3;yses in Horeb, quando p&#xE9;pigit D&#xF3;minus foedus cum f&#xED;liis Israel, cum egreder&#xE9;ntur de terra Aeg&#xFD;pti. Factum est autem cum ex&#xED;ssent sacerd&#xF3;tes de sanctu&#xE1;rio, n&#xE9;bula impl&#xE9;vit domum D&#xF3;mini, et non p&#xF3;terant sacerd&#xF3;tes stare et ministr&#xE1;re propter n&#xE9;bulam; impl&#xE9;verat enim gl&#xF3;ria D&#xF3;mini domum D&#xF3;mini. Tunc ait S&#xE1;lomon: &#x201C;D&#xF3;minus dixit ut habit&#xE1;ret in n&#xE9;bula. Aed&#xED;ficans aedific&#xE1;vi domum in habit&#xE1;culum tuum, firm&#xED;ssimum s&#xF3;lium tuum in sempit&#xE9;rnum&#x201D;.</la></ligne>
</liturgia>
