<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum III (21,1-16)</la><fr>Rois III(21,1-16))</fr></ligne>
<ligne id="1">
<la>&#xD;
Tempore illo, v&#xED;nea erat Naboth Iezrah&#xE9;litae, quae erat in I&#xE9;zrahel i&#xFA;xta pal&#xE1;tium Achab regis Samar&#xED;ae. Loc&#xFA;tus est ergo Achab ad Naboth dicens: &#x201C;Da mihi v&#xED;neam tuam, ut f&#xE1;ciam mihi hortum h&#xF3;lerum, quia vic&#xED;na est et prope domum meam. Dab&#xF3;que tibi pro ea v&#xED;neam meli&#xF3;rem aut, si tibi comm&#xF3;dius putas, arg&#xE9;nti pr&#xE9;tium quanto digna est&#x201D;. Cui resp&#xF3;ndit Naboth: &#x201C;Prop&#xED;tius mihi sit D&#xF3;minus, ne dem heredit&#xE1;tem patrum me&#xF3;rum tibi&#x201D;. Venit ergo Achab in domum suam tristis et ind&#xED;gnans super verbo, quod loc&#xFA;tus f&#xFA;erat ad eum Naboth Iezrah&#xE9;lites dicens: &#x201C;Non dabo tibi heredit&#xE1;tem patrum me&#xF3;rum&#x201D;. Et pro&#xED;ciens se in l&#xE9;ctulum suum av&#xE9;rtit f&#xE1;ciem ad par&#xED;etem et non com&#xE9;dit panem. Ingr&#xE9;ssa est autem ad eum Iez&#xE1;bel uxor sua dix&#xED;tque ei: &#x201C;Quid est hoc, unde &#xE1;nima tua contrist&#xE1;ta est? Et quare non c&#xF3;medis panem?&#x201D; Qui resp&#xF3;ndit ei: &#x201C;quia loc&#xFA;tus sum Naboth Iezrah&#xE9;litae et dixi ei: Da mihi v&#xED;neam tuam, acc&#xE9;pta pec&#xFA;nia; aut, si tibi placet, dabo tibi v&#xED;neam pro ea. Et ille ait: &#x2018;Non dabo tibi v&#xED;neam meam.&#x2019;&#x201D; Dixit ergo ad eum Iez&#xE1;bel uxor e&#xED;us: &#x201C;Gr&#xE1;ndis auctorit&#xE1;tis es et bene regis regnum Israel! Surge et c&#xF3;mede panem et aequo esto &#xE1;nimo; ego dabo tibi v&#xED;neam Naboth Iezrah&#xE9;litae&#x201D;. Scripsit &#xED;taque l&#xED;tteras ex n&#xF3;mine Achab et sign&#xE1;vit eas &#xE1;nulo e&#xED;us et misit ad mai&#xF3;res natu et ad optim&#xE1;tes, qui erant in civit&#xE1;te e&#xED;us et habit&#xE1;bant cum Naboth. Litter&#xE1;rum autem haec erat sent&#xE9;ntia: &#x201C;Praedic&#xE1;te iei&#xFA;nium et sed&#xE9;re f&#xE1;cite Naboth in c&#xE1;pite p&#xF3;puli et subm&#xED;ttite duos viros f&#xED;lios B&#xE9;lial contra eum, et testim&#xF3;nium dicant: &#x201C;Maledix&#xED;sti Deum et regem&#x201D;; et ed&#xFA;cite eum et lapid&#xE1;te, sicque mori&#xE1;tur&#x201D;. Fec&#xE9;runt ergo cives e&#xED;us mai&#xF3;res natu et optim&#xE1;tes, qui habit&#xE1;bant cum eo in urbe, sicut praec&#xE9;perat eis Iez&#xE1;bel et sicut scriptum erat in l&#xED;tteris, quas m&#xED;serat ad eos. Praedicav&#xE9;runt iei&#xFA;nium et sed&#xE9;re fec&#xE9;runt Naboth in c&#xE1;pite p&#xF3;puli; et ingr&#xE9;ssi duo viri f&#xED;lii B&#xE9;lial sed&#xE9;runt contra eum et illi, ut viri diab&#xF3;lici, dix&#xE9;runt contra eum testim&#xF3;nium coram multit&#xFA;dine: &#x201C;Maled&#xED;xit Naboth Deum et regem&#x201D;. Quam ob rem edux&#xE9;runt eum extra civit&#xE1;tem et lap&#xED;dibus interfec&#xE9;runt; miser&#xFA;ntque ad Iez&#xE1;bel dic&#xE9;ntes: &#x201C;Lapid&#xE1;tus est Naboth et m&#xF3;rtuus est&#x201D;. Factum est autem cum aud&#xED;sset Iez&#xE1;bel lapid&#xE1;tum Naboth et m&#xF3;rtuum, loc&#xFA;ta est ad Achab: &#x201C;S&#xFA;rge, p&#xF3;sside v&#xED;neam Naboth Iezrah&#xE9;litae, qui n&#xF3;luit tibi acqui&#xE9;scere et dare eam, acc&#xE9;pta pec&#xFA;nia; non enim vivit Naboth, sed m&#xF3;rtuus est&#x201D;. Quod cum aud&#xED;sset Achab, m&#xF3;rtuum vid&#xE9;licet Naboth, surr&#xE9;xit et descend&#xE9;bat in v&#xED;neam Naboth Iezrah&#xE9;litae, ut possid&#xE9;ret eam.</la><fr>&#xD;
En ce m&#xEA;me temps, Naboth le Jezrah&#xE9;lite poss&#xE9;dait dans Jezrahel une vigne pr&#xE8;s du palais d'Achab, roi de Samarie. Et Achab lui dit : Donnez-moi votre vigne, afin que je puisse faire un jardin potager, car elle est pr&#xE8;s de ma maison; et je vous en donnerai une meilleure, ou, si cela vous accommode mieux, je vous la payerai en argent au prix qu'elle vaut. Naboth lui r&#xE9;pondit : Dieu me garde de vous donner l'h&#xE9;ritage de mes p&#xE8;res. Achab revint donc chez lui indign&#xE9; et plein de fureur, &#xE0; cause de cette parole que Naboth le Jezrah&#xE9;lite lui avait dite : Je ne vous donnerai pas l'h&#xE9;ritage de mes p&#xE8;res; et se jetant sur son lit, il se tourna du c&#xF4;t&#xE9; de la muraille et ne mangea point. J&#xE9;zabel sa femme vint aupr&#xE8;s de lui et lui dit : Qu'est-ce que cela? D'o&#xF9; vous vient cette tristesse? Et pourquoi ne mangez-vous point? Il lui r&#xE9;pondit : J'ai parl&#xE9; &#xE0; Naboth de Jezrahel, et je lui ai dit : Donnez-moi votre vigne, et je vous en donnerai l'argent; ou, si vous le pr&#xE9;f&#xE9;rez, je vous en donnerai une meilleure pour celle-l&#xE0;. Et il m'a r&#xE9;pondu : Je ne vous donnerai pas ma vigne. J&#xE9;zabel sa femme lui dit : Votre autorit&#xE9; est grande, et vous gouvernez bien le royaume d'Isra&#xEB;l. Levez-vous, mangez, et ayez l'esprit en repos; c'est moi qui vous donnerai la vigne de Naboth le Jezrah&#xE9;lite. Aussit&#xF4;t elle &#xE9;crivit, au nom d'Achab, une lettre qu'elle scella du sceau du roi, et qu'elle envoya aux anciens et aux premiers de la ville de Naboth qui demeuraient avec lui. Cette lettre &#xE9;tait con&#xE7;ue en ces termes : Publiez un je&#xFB;ne, et faites asseoir Naboth entre les premiers du peuple, et subornez deux hommes sans conscience contre lui, et qu'ils portent un faux t&#xE9;moignage, en disant : Naboth a blasp&#xE9;m&#xE9; contre Dieu et contre le roi; qu'on le m&#xE8;ne hors de la ville, et ensuite qu'il soit lapid&#xE9; et mis &#xE0; mort. Les anciens et les premiers de la ville de Naboth, qui demeuraient avec lui, firent ce que J&#xE9;zabel leur avait command&#xE9;, et ce que portait la lettre qu'elle leur avait envoy&#xE9;e. Ils publi&#xE8;rent un je&#xFB;ne, et firent asseoir Naboth entre les premiers du peuple; et ayant fait venir deux hommes sans conscience, ils les firent asseoir vis-&#xE0;-vis de lui. Et ces deux hommes diaboliques port&#xE8;rent t&#xE9;moignage contre lui devant l'assembl&#xE9;e, en disant : Naboth a blasph&#xE9;m&#xE9; Dieu et le roi. Ils le men&#xE8;rent donc hors de la ville et le lapid&#xE8;rent. Ils envoy&#xE8;rent aussit&#xF4;t &#xE0; J&#xE9;zabel, pour lui dire : Naboth a &#xE9;t&#xE9; lapid&#xE9;, et il est mort. Lorsque J&#xE9;zabel eut appris que Naboth avait &#xE9;t&#xE9; lapid&#xE9; et qu'il &#xE9;tait mort, elle vint dire &#xE0; Achab : Allez, et prenez pour vous la vigne de Naboth le Jezrah&#xE9;lite, qui n'a pas voulu se rendre &#xE0; votre d&#xE9;sir, ni vous la donner pour le prix qu'elle valait. Car Naboth n'est plus en vie, mais il est mort. Quand Achab eut appris la mort de Naboth, il s'en alla aussit&#xF4;t dans la vigne de Naboth le Jezrah&#xE9;lite pour en prendre possession.</fr></ligne>
<ligne id="2"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="3"><la>&#xD;
</la><fr>&#xD;
</fr></ligne><ligne id="4"><fr>&#xD;
</fr></ligne></liturgia>
