<?xml version="1.0"?>
<liturgia><ligne id="0"><la>Iac 5,13-20</la><fr>Jac 5,13,20</fr></ligne><ligne id="1"><la>&#xD;
Carissimi. Trist&#xE1;tur &#xE1;liquis vestrum? Oret. Aequo &#xE1;nimo est? Psallat. Infirm&#xE1;tur quis in vobis? &#xC1;dvocet presb&#xFD;teros eccl&#xE9;siae, et orent super eum, ungu&#xE9;ntes eum &#xF3;leo in n&#xF3;mine D&#xF3;mini.&#xA0;Et or&#xE1;tio f&#xED;dei salv&#xE1;bit inf&#xED;rmum, et allev&#xE1;bit eum D&#xF3;minus; et si pecc&#xE1;ta oper&#xE1;tus f&#xFA;erit, dimitt&#xE9;ntur ei. Confit&#xE9;mini ergo alt&#xE9;rutrum pecc&#xE1;ta et or&#xE1;te pro &#xED;nvicem, ut san&#xE9;mini. Multum enim valet deprec&#xE1;tio i&#xFA;sti &#xF3;perans.&#xA0;El&#xED;as homo erat s&#xED;milis nobis pass&#xED;bilis et orati&#xF3;ne or&#xE1;vit, ut non pl&#xFA;eret, et non pluit super terram annos tres et menses sex; et rursum or&#xE1;vit, et caelum dedit pl&#xFA;viam, et terra germin&#xE1;vit fructum suum. Fratres mei, si quis ex vobis err&#xE1;verit a verit&#xE1;te, et conv&#xE9;rterit quis eum, scire debet qu&#xF3;niam, qui conv&#xE9;rti f&#xE9;cerit peccat&#xF3;rem ab err&#xF3;re viae e&#xED;us, salv&#xE1;bit &#xE1;nimam suam a morte et op&#xE9;riet multit&#xFA;dinem peccat&#xF3;rum.</la><fr>&#xD;
Quelqu'un parmi vous est-il dans la tristesse? Qu'il prie.  Est-il dans la joie? Qu'il chante des cantiques. Quelqu'un parmi vous est-il malade? Qu'il appelle les pr&#xEA;tres de l'&#xE9;glise, et qu'ils prient sur lui, l'oignant d'huile au nom du Seigneur. Et la pri&#xE8;re de la foi sauvera le malade, et le Seigneur le soulagera; et s'il a commis des p&#xE9;ch&#xE9;s, ils lui seront remis. Confessez-vous donc r&#xE9;ciproquement vos p&#xE9;ch&#xE9;s, et priez les uns pour les autres, afin que vous soyez gu&#xE9;ris; car la pri&#xE8;re fervente du juste a beaucoup de puissance.&#xA0;Elie &#xE9;tait un homme sujet aux m&#xEA;mes faiblesses que nous; et il pria avec instance pour qu'il ne pl&#xFB;t pas sur la terre, et il ne plut pas durant trois ans et demi. Puis il pria de nouveau, et le ciel donna de la pluie, et la terre donna son fruit. Mes fr&#xE8;res, si quelqu'un d'entre vous s'&#xE9;gare loin de la v&#xE9;rit&#xE9;, et qu'un autre l'y ram&#xE8;ne, qu'il sache que celui qui ram&#xE8;ne un p&#xE9;cheur de la voie o&#xF9; il s'&#xE9;gare, sauvera son &#xE2;me de la mort, et couvrira une multitude de p&#xE9;ch&#xE9;s.</fr></ligne><ligne id="2"><la>&#xD;
</la></ligne><ligne id="3"><la>&#xD;
</la></ligne></liturgia>
