<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Genesis (44,18-21.23b-29;45,1-5)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Acc&#xE9;dens autem pr&#xF3;pius I&#xFA;das confid&#xE9;nter ait: &#x201C;Oro, d&#xF3;mine mi, loqu&#xE1;tur servus tuus verbum in &#xE1;uribus tuis, et ne irasc&#xE1;ris f&#xE1;mulo tuo; tu es enim sicut ph&#xE1;rao! D&#xF3;minus meus interrog&#xE1;vit prius servos suos: &#x2018;Hab&#xE9;tis patrem aut fratrem?&#x2019; Et nos resp&#xF3;ndimus d&#xF3;mino meo: &#x2018;Est nobis pater senex et puer p&#xE1;rvulus, qui in senect&#xFA;te ill&#xED;us natus est, cu&#xED;us ut&#xE9;rinus frater m&#xF3;rtuus est; et ipse solus s&#xFA;perest a matre sua, pater vero ten&#xE9;re d&#xED;ligit eum.&#x2019;&#xA0;Dixist&#xED;que servis tuis: &#x2018;Add&#xFA;cite eum ad me, et ponam &#xF3;culos meos super illum&#x2019;. Non potest puer rel&#xED;nquere patrem suum; si enim illum dim&#xED;serit, mori&#xE9;tur&#x2019;.&#xA0;Et dix&#xED;sti servis tuis: &#x2018;N&#xED;si v&#xE9;nerit frater vester m&#xED;nimus vob&#xED;scum, non vid&#xE9;bitis &#xE1;mplius f&#xE1;ciem meam&#x2019;. Cum ergo ascendiss&#xE9;mus ad f&#xE1;mulum tuum patrem nostrum, narr&#xE1;vimus ei &#xF3;mnia, quae loc&#xFA;tus est d&#xF3;minus meus, et dixit pater noster: &#x2018;Revert&#xED;mini et &#xE9;mite nobis parum tr&#xED;tici&#x2019;. Cui d&#xED;ximus: &#x2018;Ire non p&#xF3;ssumus. Si frater noster m&#xED;nimus desc&#xE9;nderit nob&#xED;scum, proficisc&#xE9;mur simul; ali&#xF3;quin, illo abs&#xE9;nte, non pot&#xE9;rimus vid&#xE9;re f&#xE1;ciem viri&#x2019;.&#xA0;Ad quae servus tuus pater meus resp&#xF3;ndit: &#x2018;Vos scitis quod duos gen&#xFA;erit mihi uxor mea.&#xA0;Egr&#xE9;ssus est unus a me, et dixi: B&#xE9;stia devor&#xE1;vit eum! Et huc&#xFA;sque non comp&#xE1;ret.&#xA0;Si tul&#xE9;ritis et istum a f&#xE1;cie mea, et &#xE1;liquid ei in via cont&#xED;gerit, deduc&#xE9;tis canos meos cum maer&#xF3;re ad &#xED;nferos&#x2019;. Non se p&#xF3;terat ultra coh&#xED;bere I&#xF3;seph &#xF3;mnibus coram ast&#xE1;ntibus, unde clam&#xE1;vit: &#x201C;Egred&#xED;mini, cuncti, foras!&#x201D; Et nemo &#xE1;derat cum eo, quando manifest&#xE1;vit se fr&#xE1;tribus suis. Elevav&#xED;tque vocem cum fletu, quam audi&#xE9;runt Aeg&#xFD;ptii omn&#xED;sque domus phara&#xF3;nis. Et dixit I&#xF3;seph fr&#xE1;tribus suis: &#x201C;Ego sum I&#xF3;seph! Adhuc pater meus vivit?&#x201D; Nec p&#xF3;terant respond&#xE9;re fratres n&#xED;mio terr&#xF3;re pert&#xE9;rriti. Ad quos ille clem&#xE9;nter: &#x201C;Acc&#xE9;dite, inquit, ad me.&#x201D; Et cum access&#xED;ssent prope: &#x201C;Ego sum, ait, I&#xF3;seph frater vester, quem vendid&#xED;stis in Aeg&#xFD;ptum.&#xA0;Nol&#xED;te contrist&#xE1;ri, neque vobis durum esse vide&#xE1;tur quod vendid&#xED;stis me in his regi&#xF3;nibus. Pro sal&#xFA;te enim vestra misit me Deus ante vos in Aeg&#xFD;ptum.</la></ligne>
</liturgia>
