<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ezechiel (9,1-7;10,18-22) 
</la></ligne>
<ligne id="1">
<la>Clam&#xE1;vit in &#xE1;uribus meis voce magna dicens: &#x201C;Appropinquav&#xE9;runt visitati&#xF3;nes urbis, et unusqu&#xED;sque vas interfecti&#xF3;nis habet in manu sua.&#x201D; Et ecce sex viri veni&#xE9;bant de via portae superi&#xF3;ris, quae r&#xE9;spicit ad aquil&#xF3;nem, et uniuscui&#xFA;sque vas int&#xE9;ritus in manu e&#xED;us; vir quoque unus in m&#xE9;dio e&#xF3;rum vest&#xED;tus l&#xED;neis, et atrament&#xE1;rium script&#xF3;ris ad renes e&#xED;us; et ingr&#xE9;ssi sunt et stet&#xE9;runt i&#xFA;xta alt&#xE1;re &#x1FD;reum. Et gl&#xF3;ria Dei Israel elev&#xE1;ta est de cherub, super quem erat, ad limen domus; et voc&#xE1;vit virum, qui ind&#xFA;tus erat l&#xED;neis et atrament&#xE1;rium script&#xF3;ris hab&#xE9;bat in lumbis suis. Et dixit D&#xF3;minus ad eum: &#x201C;Tr&#xE1;nsi per m&#xE9;diam civit&#xE1;tem in m&#xE9;dio Ierus&#xE1;lem et signa thau super frontes vir&#xF3;rum gem&#xE9;ntium et dol&#xE9;ntium super cunctis abominati&#xF3;nibus, quae fiunt in m&#xE9;dio e&#xED;us.&#x201D; Et illis dixit, audi&#xE9;nte me: &#x201C;Tr&#xE1;nsite per civit&#xE1;tem sequ&#xE9;ntes eum et perc&#xFA;tite; non parcat &#xF3;culus vester, neque misere&#xE1;mini: senem, adulesc&#xE9;ntulum et v&#xED;rginem et p&#xE1;rvulum et mul&#xED;eres interf&#xED;cite usque ad interneci&#xF3;nem; omnem autem, super quem vid&#xE9;ritis thau, ne occid&#xE1;tis, et a sanctu&#xE1;rio meo inc&#xED;pite.&#x201D; Coep&#xE9;runt ergo a viris seni&#xF3;ribus, qui erant ante f&#xE1;ciem domus. Et dixit ad eos: &#x201C;Contamin&#xE1;te domum et impl&#xE9;te &#xE1;tria interf&#xE9;ctis. Egred&#xED;mini.&#x201D; Et egr&#xE9;ssi sunt et percuti&#xE9;bant eos, qui erant in civit&#xE1;te. Et egr&#xE9;ssa est gl&#xF3;ria D&#xF3;mini a l&#xED;mine templi et stetit super ch&#xE9;rubim; et elev&#xE1;ntes ch&#xE9;rubim alas suas exalt&#xE1;ta sunt a terra coram me, et, illis egredi&#xE9;ntibus, rotae quoque subsec&#xFA;tae sunt; et stetit in intr&#xF3;itu portae domus D&#xF3;mini orient&#xE1;lis, et gl&#xF3;ria Dei Israel erat super eos. Ipsum est &#xE1;nimal, quod vidi subter Deum Israel i&#xFA;xta fl&#xFA;vium Chobar, et intell&#xE9;xi quia ch&#xE9;rubim essent. Qu&#xE1;ttuor per qu&#xE1;ttuor vultus unicu&#xED;que, et qu&#xE1;ttuor alae unicu&#xED;que, et similit&#xFA;do manus h&#xF3;minis sub alis e&#xF3;rum; et similit&#xFA;do v&#xFA;ltuum e&#xF3;rum, ipsi vultus quorum asp&#xE9;ctum v&#xED;deram i&#xFA;xta fl&#xFA;vium Chobar. Et s&#xED;nguli ante f&#xE1;ciem suam gradieb&#xE1;ntur.</la></ligne>
</liturgia>
