<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Machabaeorum II (6,18-31)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Eleaz&#xE1;rus quidam, unus de prim&#xF3;ribus scrib&#xE1;rum, vir iam aet&#xE1;te prov&#xE9;ctus et asp&#xE9;ctu faci&#xE9;i dec&#xF3;rus, ap&#xE9;rto ore compelleb&#xE1;tur carnem porc&#xED;nam manduc&#xE1;re. At ille magis cum ill&#xFA;stri fama mortem quam cum exsecrati&#xF3;ne vitam compl&#xE9;ctens, volunt&#xE1;rie prae&#xED;bat ad suppl&#xED;cium, &#xE9;xspuens autem, quem&#xE1;dmodum op&#xF3;rtet acc&#xE9;dere eos, qui s&#xFA;stinent non adm&#xED;ttere illa, quae non est fas gust&#xE1;re, propter n&#xED;mium viv&#xE9;ndi am&#xF3;rem. Hi autem, qui in&#xED;quo sacrif&#xED;cio praep&#xF3;siti erant, propter ant&#xED;quam cum viro amic&#xED;tiam toll&#xE9;ntes eum secr&#xE9;to rog&#xE1;bant, ut aff&#xE9;rret carnes, quibus uti ei lic&#xE9;ret quaeque ab ipso par&#xE1;tae essent, et f&#xED;ngeret se eas manduc&#xE1;re, quas rex imper&#xE1;verat de sacrif&#xED;cii c&#xE1;rnibus,&#xA0;ut hoc facto a morte liberar&#xE9;tur et propter v&#xE9;terem cum illis amic&#xED;tiam consequer&#xE9;tur humanit&#xE1;tem.&#xA0;At ille, cons&#xED;lio dec&#xF3;ro &#xED;nito ac digno aet&#xE1;te et senect&#xFA;tis emin&#xE9;ntia et acqu&#xED;sita nobil&#xED;que can&#xED;tie atque &#xF3;ptima a p&#xFA;ero vitae discipl&#xED;na, magis autem sancta et a Deo c&#xF3;ndita legislati&#xF3;ne, consequ&#xE9;nter sent&#xE9;ntiam ost&#xE9;ndit: cito, dicens, dim&#xED;tterent ad &#xED;nferos.&#xA0;&#x201C;Non enim aet&#xE1;ti nostrae dignum est f&#xED;ngere, ut multi adulesc&#xE9;ntium arbitr&#xE1;ntes Eleaz&#xE1;rum nonag&#xED;nta ann&#xF3;rum trans&#xED;sse ad morem alienigen&#xE1;rum et ipsi propter meam simulati&#xF3;nem et propter m&#xF3;dicum et pus&#xED;llum vitae tempus decipi&#xE1;ntur propter me, et exsecrati&#xF3;nem atque m&#xE1;culam meae senect&#xFA;ti conqu&#xED;ram.&#xA0;Nam etsi in praes&#xE9;nti t&#xE9;mpore ev&#xE1;sero eam, quae ex hom&#xED;nibus est, poenam, manus tamen Omnipot&#xE9;ntis nec vivus nec def&#xFA;nctus eff&#xFA;giam.&#xA0;Quam ob rem vir&#xED;liter nunc vita exced&#xE9;ndo, senect&#xFA;te quidem dignus appar&#xE9;bo; adulesc&#xE9;ntibus autem ex&#xE9;mplum forte rel&#xED;quero, ut prompto &#xE1;nimo ac f&#xF3;rtiter pro sacris ac sanctis l&#xE9;gibus hon&#xE9;sta morte perfung&#xE1;ntur.&#x201D; Et cum haec dix&#xED;sset, conf&#xE9;stim ad suppl&#xED;cium venit; ipsis autem, qui eum duc&#xE9;bant, illam, quam paulo ante hab&#xFA;erant erga eum benevol&#xE9;ntiam, in iram convert&#xE9;ntibus, propt&#xE9;rea quod serm&#xF3;nes dicti, sicut ipsi arbitrab&#xE1;ntur, essent am&#xE9;ntia.&#xA0;Cumque coep&#xED;sset plagis mori, ingem&#xED;scens dixit: &#x201C;D&#xF3;mino, qui habet sanctam sci&#xE9;ntiam, manif&#xE9;stum est quia cum a morte possem liber&#xE1;ri, duros sec&#xFA;ndum corpus sust&#xED;neo dol&#xF3;res flagell&#xE1;tus, sec&#xFA;ndum &#xE1;nimam vero propter ips&#xED;us tim&#xF3;rem lib&#xE9;nter haec p&#xE1;tior.&#x201D;&#xA0;Et iste quidem hoc modo vita dec&#xE9;ssit, non solum iuv&#xE9;nibus, sed et pl&#xFA;rimis ex gente mortem suam ad ex&#xE9;mplum fortit&#xFA;dinis et mem&#xF3;riam virt&#xFA;tis rel&#xED;nquens.</la></ligne>
</liturgia>
