<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Ad Corinthios II (12,1-10)
</la><fr>Corinthiens II (1-10)</fr></ligne>
<ligne id="1">
<la>Fratres: Glori&#xE1;ri op&#xF3;rtet; non &#xE9;xpedit quidem, v&#xE9;niam autem ad visi&#xF3;nes et revelati&#xF3;nes D&#xF3;mini. Scio h&#xF3;minem in Christo ante annos quattu&#xF3;rdecim &#x2013; sive in c&#xF3;rpore n&#xE9;scio, sive extra corpus n&#xE9;scio, Deus scit &#x2013; raptum ei&#xFA;smodi usque ad t&#xE9;rtium caelum. Et scio hui&#xFA;smodi h&#xF3;minem &#x2013; sive in c&#xF3;rpore sive extra corpus n&#xE9;scio, Deus scit &#x2013; qu&#xF3;niam raptus est in parad&#xED;sum et aud&#xED;vit arc&#xE1;na verba, quae non licet h&#xF3;mini loqui. Pro ei&#xFA;smodi glori&#xE1;bor; pro me autem nihil glori&#xE1;bor nisi in infirmit&#xE1;tibus meis.&#xA0;Nam, et si vol&#xFA;ero glori&#xE1;ri, non ero ins&#xED;piens, verit&#xE1;tem enim dicam; parco autem, ne quis in me ex&#xED;stimet supra id, quod videt me aut audit ex me, et ex magnit&#xFA;dine revelati&#xF3;num. Propter quod, ne ext&#xF3;llar, datus est mihi st&#xED;mulus carni, &#xE1;ngelus S&#xE1;tanae, ut me colaph&#xED;zet, ne ext&#xF3;llar. Propter quod ter D&#xF3;minum rog&#xE1;vi, ut disc&#xE9;deret a me;&#xA0;et dixit mihi: &#x201C;S&#xFA;fficit tibi gr&#xE1;tia mea, nam virtus in infirmit&#xE1;te perf&#xED;citur.&#x201D; Libent&#xED;ssime &#xED;gitur p&#xF3;tius glori&#xE1;bor in infirmit&#xE1;tibus meis, ut inh&#xE1;bitet in me virtus Christi. Propter quod pl&#xE1;ceo mihi in infirmit&#xE1;tibus, in contum&#xE9;liis, in necessit&#xE1;tibus, in persecuti&#xF3;nibus et in ang&#xFA;stiis, pro Christo; cum enim inf&#xED;rmor, tunc potens sum.</la><fr>&#xD;
Fr&#xE8;res : S'il faut se glorifier (cela ne convient pas cependant), j'en viendrai aux visions et aux r&#xE9;v&#xE9;lations du Seigneur. Je connais un homme en J&#xE9;sus-Christ, qui, il y a quatorze ans, fut ravi (si ce fut avec son corps, je ne sais; si ce fut sans son corps, je ne sais; Dieu le sait) jusqu'au troisi&#xE8;me Ciel. Et je sais que cet homme (si ce fut avec son corps ou sans son corps, je ne sais; Dieu le sait) fut ravi dans le paradis, et entendit des paroles myst&#xE9;rieuses, qu'il n'est pas permis &#xE0; un homme d'exprimer. 5&#xA0;Pour un tel homme je me glorifierai; mais pour moi, je ne me glorifierai de rien, si ce n'est de mes infirmit&#xE9;s. Si je voulais me glorifier, je ne serais pas insens&#xE9;, car je dirais la v&#xE9;rit&#xE9;; mais je m'en abstiens, de peur que quelqu'un ne m'estime au-dessus de ce qu'il voit en moi, ou de ce qu'il entend dire de moi. En de peur que la grandeur de ces r&#xE9;v&#xE9;lations ne m'enorgueillit, il m'a &#xE9;t&#xE9; donn&#xE9; un aiguillon dans ma chair, un ange de satan, pour me souffleter. C'est pourquoi trois fois j'ai pri&#xE9; le Seigneur de l'&#xE9;loigner de moi; et Il m'a dit: Ma gr&#xE2;ce te suffit; car la force s'accomplit dans la faiblesse.  Je me glorifierai donc volontiers de mes faiblesses, afin que la force du Christ habite en moi. C'est pourquoi je me complais dans mes faiblesses, dans les outrages, dans les n&#xE9;cessit&#xE9;s, dans les pers&#xE9;cutions, dans les angoisses pour le Christ; car lorsque je suis faible, c'est alors que je suis fort.</fr></ligne>
</liturgia>
