<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Daniel (3,14-20.91-92.95)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Ait Nabuchodon&#xF3;sor rex ait eis: &#x201C;V&#xE9;rene, Sedrac, Misac et Abd&#xE9;nago, deos meos non c&#xF3;litis et st&#xE1;tuam &#xE1;uream, quam const&#xED;tui, non ador&#xE1;tis? Numquid estis nunc par&#xE1;ti, quac&#xFA;mque hora audi&#xE9;ritis s&#xF3;nitum tubae, f&#xED;stulae, c&#xED;tharae, samb&#xFA;cae, psalt&#xE9;rii et symph&#xF3;niae omn&#xED;sque g&#xE9;neris music&#xF3;rum, prost&#xE9;rnere vos et ador&#xE1;re st&#xE1;tuam, quam feci? Quod si non adorav&#xE9;ritis, e&#xE1;dem hora mitt&#xE9;mini in forn&#xE1;cem ignis ard&#xE9;ntis; et quis est deus, qui er&#xED;piat vos de manu mea?&#x201D;&#xA0;Respond&#xE9;ntes Sedrac, Misac et Abd&#xE9;nago dix&#xE9;runt regi Nabuchodon&#xF3;sor: &#x201C;Non op&#xF3;rtet nos de hac re respond&#xE9;re tibi:&#xA0;Si enim Deus noster, quem c&#xF3;limus, potest er&#xED;pere nos de cam&#xED;no ignis ard&#xE9;ntis, et de manu tua, rex, liber&#xE1;bit.&#xA0;Quod si nol&#xFA;erit, notum sit tibi, rex, quia deos tuos non c&#xF3;limus et st&#xE1;tuam &#xE1;uream, quam erex&#xED;sti, non ador&#xE1;mus.&#x201D;&#xA0;Tunc Nabuchodon&#xF3;sor repl&#xE9;tus est fur&#xF3;re, et asp&#xE9;ctus faci&#xE9;i ill&#xED;us immut&#xE1;tus est super Sedrac, Misac et Abd&#xE9;nago; et resp&#xF3;ndens praec&#xE9;pit, ut succender&#xE9;tur fornax s&#xE9;ptuplum quam succ&#xE9;ndi consu&#xE9;verat. 91&#xA0;(Huc&#xFA;sque non hab&#xE9;tur in Hebr&#x1FD;o et, quae pos&#xFA;imus, de Theodoti&#xF3;nis editi&#xF3;ne transl&#xE1;ta sunt).  Tunc Nabuchodon&#xF3;sor rex obst&#xFA;puit et surr&#xE9;xit pr&#xF3;pere; resp&#xF3;ndens ait optim&#xE1;tibus suis: &#x201C;N&#xF3;nne tres viros m&#xED;simus in m&#xE9;dium ignis comped&#xED;tos?&#x201D; Qui respond&#xE9;ntes dix&#xE9;runt regi: &#x201C;Vere, rex.&#x201D; Et er&#xFA;mpens Nabuchodon&#xF3;sor ait: &#x201C;Bened&#xED;ctus Deus e&#xF3;rum, Sedrac, Misac et Abd&#xE9;nago, qui misit &#xE1;ngelum suum et &#xE9;ruit servos suos, qui credid&#xE9;runt in eo, et verbum regis immutav&#xE9;runt et tradid&#xE9;runt c&#xF3;rpora sua, ne serv&#xED;rent et ne ador&#xE1;rent omnem deum, exc&#xE9;pto Deo suo.</la></ligne>
</liturgia>
