<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum III (21,17-29) 
</la></ligne>
<ligne id="1">
<la>Factus est sermo D&#xF3;mini ad El&#xED;am Thesb&#xED;ten dicens: &#x201C;S&#xFA;rge et desc&#xE9;nde in occ&#xFA;rsum Achab regis Israel, qui est in Samar&#xED;a; ecce est in v&#xED;nea Naboth, ad quam desc&#xE9;ndit, ut poss&#xED;deat eam. Et l&#xF3;queris ad eum dicens: Haec dicit D&#xF3;minus: Occid&#xED;sti, &#xED;nsuper et possed&#xED;sti! Et post haec addes: Haec dicit D&#xF3;minus: In loco, in quo linx&#xE9;runt canes s&#xE1;nguinem Naboth, lambent tuum quoque s&#xE1;nguinem&#x201D;. Et ait Achab ad El&#xED;am: &#x201C;Num inven&#xED;sti me, inim&#xED;ce mi?&#x201D; Qui dixit: &#x201C;Inv&#xE9;ni, eo quod venumd&#xE1;tus sis, ut f&#xE1;ceres malum in consp&#xE9;ctu D&#xF3;mini. Ecce ego ind&#xFA;cam super te malum et dem&#xE9;tam posteri&#xF3;ra tua et interf&#xED;ciam de Achab quidquid mascul&#xED;ni sexus sive imp&#xFA;berem sive p&#xFA;berem in Israel. Et dabo domum tuam sicut domum Ier&#xF3;boam f&#xED;lii Nabat et sicut domum Ba&#xE1;sa f&#xED;lii &#xC1;hia, quia eg&#xED;sti, ut me ad irac&#xFA;ndiam provoc&#xE1;res, et pecc&#xE1;re fec&#xED;sti Israel. Sed et de Iez&#xE1;bel loc&#xFA;tus est D&#xF3;minus dicens: Canes c&#xF3;medent Iez&#xE1;bel in agro I&#xE9;zrahel. Qui de Achab m&#xF3;rtuus f&#xFA;erit in civit&#xE1;te, c&#xF3;medent eum canes; qui autem m&#xF3;rtuus f&#xFA;erit in agro, c&#xF3;medent eum v&#xF3;lucres caeli&#x201D;. &#xCD;gitur non fuit alter talis sicut Achab, qui venumd&#xE1;tus est, ut f&#xE1;ceret malum in consp&#xE9;ctu D&#xF3;mini; concit&#xE1;vit enim eum Iez&#xE1;bel uxor sua, et abomin&#xE1;bilis eff&#xE9;ctus est, in tantum ut sequer&#xE9;tur id&#xF3;la sec&#xFA;ndum &#xF3;mnia, quae f&#xE9;cerant Amorr&#x1FD;i, quos cons&#xFA;mpsit D&#xF3;minus a f&#xE1;cie fili&#xF3;rum Israel. &#xCD;taque cum aud&#xED;sset Achab serm&#xF3;nes istos, scidit vestem suam et op&#xE9;ruit cil&#xED;cio carnem suam ieiunav&#xED;tque et dorm&#xED;vit in sacco et ambul&#xE1;bat dem&#xED;sso c&#xE1;pite. Factus est autem sermo D&#xF3;mini ad El&#xED;am Thesb&#xED;ten dicens: Nonne vid&#xED;sti humili&#xE1;tum Achab coram me? Quia &#xED;gitur humili&#xE1;tus est mei causa, non ind&#xFA;cam malum in di&#xE9;bus e&#xED;us, sed in di&#xE9;bus f&#xED;lii sui &#xED;nferam malum d&#xF3;mui e&#xED;us&#x201D;.</la></ligne>
</liturgia>
