<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Exodus (33,7-11;34,5b-9.28)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: M&#xF3;yses autem tollens tabern&#xE1;culum tet&#xE9;ndit ei extra castra procul; vocav&#xED;tque nomen e&#xED;us Tabern&#xE1;culum conv&#xE9;ntus. Et omnis, qui quaer&#xE9;bat D&#xF3;minum, egredieb&#xE1;tur ad tabern&#xE1;culum conv&#xE9;ntus extra castra. Cumque egreder&#xE9;tur M&#xF3;yses ad tabern&#xE1;culum, surg&#xE9;bat univ&#xE9;rsa plebs, et stabat unusqu&#xED;sque in &#xF3;stio papili&#xF3;nis sui; aspicieb&#xE1;ntque tergum M&#xF3;ysi, donec ingreder&#xE9;tur tabern&#xE1;culum. Ingr&#xE9;sso autem illo tabern&#xE1;culum, descend&#xE9;bat col&#xFA;mna nubis et stabat ad &#xF3;stium; loquebat&#xFA;rque cum M&#xF3;yse, cern&#xE9;ntibus univ&#xE9;rsis quod col&#xFA;mna nubis staret ad &#xF3;stium tabern&#xE1;culi. Stab&#xE1;ntque ipsi et ador&#xE1;bant per fores tabernacul&#xF3;rum su&#xF3;rum. Loqueb&#xE1;tur autem D&#xF3;minus ad M&#xF3;ysen f&#xE1;cie ad f&#xE1;ciem, sicut solet loqui homo ad am&#xED;cum suum. Cumque ille reverter&#xE9;tur in castra, min&#xED;ster e&#xED;us I&#xF3;sue f&#xED;lius Nun puer non reced&#xE9;bat de m&#xE9;dio tabern&#xE1;culi. Stetit cum eo vocans in n&#xF3;mine D&#xF3;mini. Et tr&#xE1;nsiens coram eo clam&#xE1;vit: &#x201C;D&#xF3;minus, D&#xF3;minus Deus, mis&#xE9;ricors et clemens, p&#xE1;tiens et multae miserati&#xF3;nis ac verax, qui cust&#xF3;dit miseric&#xF3;rdiam in m&#xED;lia, qui aufert iniquit&#xE1;tem et sc&#xE9;lera atque pecc&#xE1;ta, nihil autem imp&#xFA;nitum sinit, qui reddit iniquit&#xE1;tem patrum in f&#xED;liis ac nep&#xF3;tibus in t&#xE9;rtiam et quartam prog&#xE9;niem.&#x201D;&#xA0;Festin&#xFA;sque M&#xF3;yses curv&#xE1;tus est pronus in terram et ad&#xF3;rans ait: &#x201C;Si inv&#xE9;ni gr&#xE1;tiam in consp&#xE9;ctu tuo, D&#xF3;mine, &#xF3;bsecro, ut gradi&#xE1;ris nob&#xED;scum; p&#xF3;pulus quidem durae cerv&#xED;cis est, sed tu &#xE1;uferes iniquit&#xE1;tes nostras atque pecc&#xE1;ta nosque possid&#xE9;bis.&#x201D; Fuit ergo ibi cum D&#xF3;mino quadrag&#xED;nta dies et quadrag&#xED;nta noctes; panem non com&#xE9;dit et aquam non bibit et scripsit in t&#xE1;bulis verba f&#xF3;ederis, decem verba.</la></ligne>
</liturgia>
