<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Tobiae (12,6-13)
</la><fr>Tobie (12,6-13)</fr></ligne>
<ligne id="1">
<la>In diebus illis: Dixit angelus Thobi et filio eius: Deum bened&#xED;cite et illi confit&#xE9;mini coram &#xF3;mnibus viv&#xE9;ntibus, quae fecit nob&#xED;scum bona, ut benedic&#xE1;tis et decant&#xE9;tis n&#xF3;mini e&#xED;us; serm&#xF3;nes Dei honor&#xED;fice ost&#xE9;ndite et ne cunct&#xE9;mini confit&#xE9;ri illi. Sacram&#xE9;ntum regis bonum est absc&#xF3;ndere, &#xF3;pera autem Dei revel&#xE1;re et confit&#xE9;ri honor&#xED;ficum est. Bonum f&#xE1;cite, et malum non inv&#xE9;niet vos. Bona est or&#xE1;tio cum iei&#xFA;nio, et eleem&#xF3;syna cum iust&#xED;tia. M&#xE9;lius est m&#xF3;dicum cum iust&#xED;tia quam pl&#xFA;rimum cum iniquit&#xE1;te. Bonum est f&#xE1;cere eleem&#xF3;synam magis quam thes&#xE1;uros auri c&#xF3;ndere. Eleem&#xF3;syna a morte l&#xED;berat et ipsa purgat omne pecc&#xE1;tum. Qui f&#xE1;ciunt eleem&#xF3;synam, saturab&#xFA;ntur vita; qui f&#xE1;ciunt pecc&#xE1;tum et iniquit&#xE1;tem, hostes sunt &#xE1;nimae suae. Omnem verit&#xE1;tem vobis manifest&#xE1;bo et non absc&#xF3;ndam a vobis ullum serm&#xF3;nem. Iam demonstr&#xE1;vi vobis et dixi: Sacram&#xE9;ntum regis bonum est absc&#xF3;ndere, &#xF3;pera autem Dei revel&#xE1;re honor&#xED;ficum est. Et nunc, quando or&#xE1;bas tu et Sara, ego &#xF3;btuli mem&#xF3;riam orati&#xF3;nis vestrae in consp&#xE9;ctu clarit&#xE1;tis D&#xF3;mini; et, cum sepeli&#xE9;bas m&#xF3;rtuos, sim&#xED;liter. Et quia non es cunct&#xE1;tus exs&#xFA;rgere et rel&#xED;nquere pr&#xE1;ndium tuum et ab&#xED;sti et sepel&#xED;sti m&#xF3;rtuum, tunc missus sum ad te tent&#xE1;re te.</la><fr>&#xD;
En ces jours l&#xE0;, l'Ange dit &#xE0; Tobie et son fils : B&#xE9;nissez le Dieu du ciel, et glorifiez-Le devant tous les hommes, parce qu'il a fait &#xE9;clater sur vous Sa mis&#xE9;ricorde. Car il est bon de cacher le secret du roi, mais il est honorable de r&#xE9;v&#xE9;ler et de publier les oeuvres de Dieu. La pri&#xE8;re accompagn&#xE9;e du je&#xFB;ne est bonne, et l'aum&#xF4;ne vaut mieux que d'amasser des monceaux d'or. Car l'aum&#xF4;ne d&#xE9;livre de la mort, et c'est elle qui efface les p&#xE9;ch&#xE9;s, et qui fait trouver la mis&#xE9;ricorde et la vie &#xE9;ternelle. Mais ceux qui commettent le p&#xE9;ch&#xE9; et l'iniquit&#xE9; sont les ennemis de leur &#xE2;me. Je vais donc vous d&#xE9;couvrir la v&#xE9;rit&#xE9;, et je ne vous cacherai point une chose qui est secr&#xE8;te. Lorsque vous priiez avec larmes, et que vous ensevelissiez les morts, que vous quittiez votre repas, et que vous cachiez les morts dans votre maison durant le jour pour les ensevelir pendant la nuit, j'ai pr&#xE9;sent&#xE9; votre pri&#xE8;re au Seigneur. Et parce que vous &#xE9;tiez agr&#xE9;able &#xE0; Dieu, il a &#xE9;t&#xE9; n&#xE9;cessaire que la tentation vous &#xE9;prouv&#xE2;t.</fr></ligne>
</liturgia>
