<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (11,1-18)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Audi&#xE9;runt autem ap&#xF3;stoli et fratres, qui erant in Iud&#x1FD;a, qu&#xF3;niam et gentes recep&#xE9;runt verbum Dei.&#xA0;Cum ascend&#xED;sset autem Petrus in Ierus&#xE1;lem, discept&#xE1;bant adv&#xE9;rsus illum, qui erant ex circumcisi&#xF3;ne, dic&#xE9;ntes: &#x201C;Intro&#xED;sti ad viros praep&#xFA;tium hab&#xE9;ntes et manduc&#xE1;sti cum illis!&#x201D;&#xA0;Inc&#xED;piens autem Petrus expon&#xE9;bat illis ex &#xF3;rdine dicens: &#x201C;Ego eram in civit&#xE1;te I&#xF3;ppe orans et vidi in exc&#xE9;ssu mentis visi&#xF3;nem, desc&#xE9;ndens vas quoddam velut l&#xED;nteum magnum qu&#xE1;ttuor in&#xED;tiis subm&#xED;tti de caelo et venit usque ad me; in quod &#xED;ntuens consider&#xE1;bam et vidi quadrup&#xE9;dia terrae et b&#xE9;stias et rept&#xED;lia et volat&#xED;lia caeli. Aud&#xED;vi autem et vocem dic&#xE9;ntem mihi: &#x2018;S&#xFA;rgens, Petre, occ&#xED;de et mand&#xFA;ca!&#x2019; Dixi autem: Nequ&#xE1;quam, D&#xF3;mine, quia comm&#xFA;ne aut imm&#xFA;ndum numquam intro&#xED;vit in os meum.&#xA0;Resp&#xF3;ndit autem vox sec&#xFA;ndo de caelo: &#x2018;Quae Deus mund&#xE1;vit, tu ne comm&#xFA;ne d&#xED;xeris.&#x2019;&#xA0;Hoc autem factum est per ter, et retr&#xE1;cta sunt rursum &#xF3;mnia in caelum.&#xA0;Et ecce conf&#xE9;stim tres viri astit&#xE9;runt in domo, in qua er&#xE1;mus, missi a Caesar&#xE9;a ad me. Dixit autem Sp&#xED;ritus mihi, ut irem cum illis nihil h&#x1FD;sitans. Ven&#xE9;runt autem mecum et sex fratres isti, et ingr&#xE9;ssi sumus in domum viri. Narr&#xE1;vit autem nobis qu&#xF3;modo vid&#xED;sset &#xE1;ngelum ad domum suam stantem et dic&#xE9;ntem: &#x2018;M&#xED;tte in I&#xF3;ppen et acc&#xE9;rsi Sim&#xF3;nem, qui cognomin&#xE1;tur Petrus,&#xA0;qui loqu&#xE9;tur tibi verba, in quibus salvus eris tu et univ&#xE9;rsa domus tua.&#x2019;&#xA0;Cum autem coep&#xED;ssem loqui, d&#xE9;cidit Sp&#xED;ritus Sanctus super eos, sicut et super nos in in&#xED;tio.&#xA0;Record&#xE1;tus sum autem verbi D&#xF3;mini, sicut dic&#xE9;bat: &#x2018;Io&#xE1;nnes quidem baptiz&#xE1;vit aqua, vos autem baptizab&#xED;mini in Sp&#xED;ritu Sancto.&#x2019; Si ergo aequ&#xE1;le donum dedit illis Deus sicut et nobis, qui cred&#xED;dimus in D&#xF3;minum I&#xE9;sum Christum, ego quis eram qui possem prohib&#xE9;re Deum?&#x201D; His autem aud&#xED;tis, acquiev&#xE9;runt et glorificav&#xE9;runt Deum dic&#xE9;ntes: &#x201C;Ergo et g&#xE9;ntibus Deus paenit&#xE9;ntiam ad vitam dedit.&#x201D;</la></ligne>
</liturgia>
