<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Exodus (16,1-5.9-15)
</la></ligne>
<ligne id="1">
<la>Profect&#xED;que sunt de Elim, et venit omnis congreg&#xE1;tio fili&#xF3;rum Israel in des&#xE9;rtum Sin, quod est inter Elim et S&#xED;nai, quinto d&#xE9;cimo die mensis sec&#xFA;ndi postquam egr&#xE9;ssi sunt de terra Aeg&#xFD;pti.&#xA0;Et murmur&#xE1;vit omnis congreg&#xE1;tio fili&#xF3;rum Israel contra M&#xF3;ysen et &#xC1;aron in solit&#xFA;dine,&#xA0;dixer&#xFA;ntque f&#xED;lii Israel ad eos: &#x201C;&#xDA;tinam m&#xF3;rtui ess&#xE9;mus per manum D&#xF3;mini in terra Aeg&#xFD;pti, quando sedeb&#xE1;mus super ollas c&#xE1;rnium et comedeb&#xE1;mus panem in saturit&#xE1;te. Cur edux&#xED;stis nos in des&#xE9;rtum istud, ut occider&#xE9;tis omnem coetum fame?&#x201D; Dixit autem D&#xF3;minus ad M&#xF3;ysen: &#x201C;Ecce ego pluam vobis panes de caelo; egredi&#xE1;tur p&#xF3;pulus et c&#xF3;lligat, quae suff&#xED;ciunt per s&#xED;ngulos dies, ut tentem eum, utrum &#xE1;mbulet in lege mea an non. Die autem sexta par&#xE1;bunt quod int&#xFA;lerint, et duplum erit quam coll&#xED;gere sol&#xE9;bant per s&#xED;ngulos dies.&#x201D; Dix&#xED;tque M&#xF3;yses ad &#xC1;aron: &#x201C;Dic univ&#xE9;rsae congregati&#xF3;ni fili&#xF3;rum Israel: Acc&#xE9;dite coram D&#xF3;mino; aud&#xED;vit enim murmur ve strum.&#x201D;&#xA0;Cumque loquer&#xE9;tur &#xC1;aron ad omnem coetum fili&#xF3;rum Israel, respex&#xE9;runt ad solit&#xFA;dinem, et ecce gl&#xF3;ria D&#xF3;mini app&#xE1;ruit in nube.&#xA0;Loc&#xFA;tus est autem D&#xF3;minus ad M&#xF3;ysen dicens: &#x201C;Aud&#xED;vi murmurati&#xF3;nes fili&#xF3;rum Israel. L&#xF3;quere ad eos: V&#xE9;spere comed&#xE9;tis carnes et mane saturab&#xED;mini p&#xE1;nibus sciet&#xED;sque quod ego sum D&#xF3;minus Deus vester.&#x201D; Factum est ergo v&#xE9;spere, et asc&#xE9;ndens cot&#xFA;rnix op&#xE9;ruit castra; mane quoque ros i&#xE1;cuit per circ&#xFA;itum castr&#xF3;rum.&#xA0;Cumque operu&#xED;sset superf&#xED;ciem des&#xE9;rti, app&#xE1;ruit min&#xFA;tum et squam&#xE1;tum in similit&#xFA;dinem pru&#xED;nae super terram. Quod cum vid&#xED;ssent f&#xED;lii Israel, dix&#xE9;runt ad &#xED;nvicem: &#x201C;M&#xE1;nhu?&#x201D; (quod sign&#xED;ficat: &#x201C;Quid est hoc?&#x201D;). Ignor&#xE1;bant enim quid esset. Quibus ait M&#xF3;yses: &#x201C;Iste est panis, quem dedit D&#xF3;minus vobis ad vesc&#xE9;ndum.</la></ligne>
</liturgia>
