<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Regum IV (11,1-4.9-18.20)
</la></ligne>
<ligne id="1">
<la>In di&#xE9;bus illis: Ath&#xE1;lia vero mater Och&#xF3;ziae videns m&#xF3;rtuum f&#xED;lium suum surr&#xE9;xit et interf&#xE9;cit omne semen r&#xE9;gium. Tollens autem Ios&#xE1;ba f&#xED;lia regis I&#xF3;ram soror Och&#xF3;ziae I&#xF3;as f&#xED;lium Och&#xF3;ziae fur&#xE1;ta est eum de m&#xE9;dio fili&#xF3;rum regis, qui interficieb&#xE1;ntur, et nutr&#xED;cem e&#xED;us in cub&#xED;culo lectul&#xF3;rum, et abscond&#xE9;runt eum a f&#xE1;cie Ath&#xE1;liae, ut non interficer&#xE9;tur. Er&#xE1;tque cum ea in domo D&#xF3;mini clam sex annis; porro Ath&#xE1;lia regn&#xE1;vit super terram. Anno autem s&#xE9;ptimo misit Ioi&#xE1;da et ass&#xFA;mens centuri&#xF3;nes Carum et curs&#xF3;rum introd&#xFA;xit ad se in templum D&#xF3;mini pepig&#xED;tque cum eis foedus; et adi&#xFA;rans eos in domo D&#xF3;mini ost&#xE9;ndit eis f&#xED;lium regis. Et fec&#xE9;runt centuri&#xF3;nes i&#xFA;xta &#xF3;mnia, quae praec&#xE9;perat eis Ioi&#xE1;da sac&#xE9;rdos, et assum&#xE9;ntes s&#xED;nguli viros suos, qui ingredieb&#xE1;ntur s&#xE1;bbato, cum his, qui egredieb&#xE1;ntur s&#xE1;bbato, ven&#xE9;runt ad Ioi&#xE1;da sacerd&#xF3;tem. Qui dedit centuri&#xF3;nibus hastas et peltas regis David, quae erant in domo D&#xF3;mini. Et stet&#xE9;runt curs&#xF3;res s&#xED;nguli hab&#xE9;ntes arma in manu sua a parte templi d&#xE9;xtera usque ad partem templi sin&#xED;stram contra alt&#xE1;re et aedem circum regem. Produx&#xED;tque f&#xED;lium regis et dedit ei diad&#xE9;ma et testim&#xF3;nium; fecer&#xFA;ntque eum regem et unx&#xE9;runt et plaud&#xE9;ntes manu dix&#xE9;runt: &#x201C;V&#xED;vat rex!&#x201D; Aud&#xED;vit autem Ath&#xE1;lia vocem p&#xF3;puli et ingr&#xE9;ssa ad turbas in templum D&#xF3;mini vidit regem stantem super trib&#xFA;nal i&#xFA;xta morem et pr&#xED;ncipes et tubas prope eum omn&#xE9;mque p&#xF3;pulum terrae laet&#xE1;ntem et can&#xE9;ntem tubis; et scidit vestim&#xE9;nta sua clamav&#xED;tque: &#x201C;Coniur&#xE1;tio, coniur&#xE1;tio!&#x201D; Praec&#xE9;pit autem Ioi&#xE1;da sac&#xE9;rdos centuri&#xF3;nibus, qui erant super ex&#xE9;rcitum, et ait eis: &#x201C;Ed&#xFA;cite eam extra cons&#x1FD;pta templi, et, quic&#xFA;mque sec&#xFA;tus eam f&#xFA;erit, feri&#xE1;tur gl&#xE1;dio.&#x201D; D&#xED;xerat enim sac&#xE9;rdos: &#x201C;Non occid&#xE1;tur in templo D&#xF3;mini.&#x201D; Imposuer&#xFA;ntque ei manus et impeg&#xE9;runt eam per viam intr&#xF3;itus Equ&#xF3;rum in pal&#xE1;tium, et interf&#xE9;cta est ibi. P&#xE9;pigit &#xED;gitur Ioi&#xE1;da foedus inter D&#xF3;minum et inter regem et inter p&#xF3;pulum, ut esset p&#xF3;pulus D&#xF3;mini, et inter regem et p&#xF3;pulum. Ingress&#xFA;sque est omnis p&#xF3;pulus terrae templum Baal, et destrux&#xE9;runt illud et aras e&#xED;us et im&#xE1;gines contriv&#xE9;runt v&#xE1;lide; Matthan quoque sacerd&#xF3;tem Baal occid&#xE9;runt coram alt&#xE1;ribus. Et p&#xF3;suit sac&#xE9;rdos cust&#xF3;dias in domo D&#xF3;mini. Laetat&#xFA;sque est omnis p&#xF3;pulus terrae, et c&#xED;vitas conqui&#xE9;vit; Ath&#xE1;lia autem occ&#xED;sa est gl&#xE1;dio in domo regis.</la></ligne>
</liturgia>
