<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Actus Apostolorum (13,13-25)
</la></ligne>
<ligne id="1">
<la>Cum a Papho navig&#xE1;ssent, qui erant cum Paulo, ven&#xE9;runt Pergen Pamph&#xFD;liae; Io&#xE1;nnes autem disc&#xE9;dens ab eis rev&#xE9;rsus est Hieros&#xF3;lymam.&#xA0;Illi vero pertranse&#xFA;ntes, a Perge ven&#xE9;runt Antioch&#xED;am Pis&#xED;diae, et ingr&#xE9;ssi synag&#xF3;gam die sabbat&#xF3;rum sed&#xE9;runt.&#xA0;Post lecti&#xF3;nem autem Legis et Prophet&#xE1;rum, mis&#xE9;runt pr&#xED;ncipes synag&#xF3;gae ad eos dic&#xE9;ntes: &#x201C;V&#xED;ri fratres, si quis est in vobis sermo exhortati&#xF3;nis ad plebem, d&#xED;cite!&#x201D; Surgens autem Paulus et manu sil&#xE9;ntium ind&#xED;cens ait: &#x201C;V&#xED;ri Israel&#xED;tae et qui tim&#xE9;tis Deum, aud&#xED;te. Deus plebis hu&#xED;us Israel el&#xE9;git patres nostros et plebem exalt&#xE1;vit, cum essent &#xED;ncolae in terra Aeg&#xFD;pti, et in br&#xE1;chio exc&#xE9;lso ed&#xFA;xit eos ex ea; et per quadrag&#xED;nta fere ann&#xF3;rum tempus mores e&#xF3;rum sust&#xED;nuit in des&#xE9;rto;&#xA0;et d&#xE9;struens gentes septem in terra Ch&#xE1;naan sorte distr&#xED;buit terram e&#xF3;rum,&#xA0;quasi quadring&#xE9;ntos et quinquag&#xED;nta annos. Et post haec dedit i&#xFA;dices usque ad S&#xE1;muel proph&#xE9;tam.&#xA0;Et ex&#xED;nde postulav&#xE9;runt regem, et dedit illis Deus Saul f&#xED;lium Cis, virum de tribu Beni&#xE1;min, annis quadrag&#xED;nta. Et am&#xF3;to illo, suscit&#xE1;vit illis David in regem, cui et testim&#xF3;nium p&#xE9;rhibens dixit: &#x2018;Inv&#xE9;ni David f&#xED;lium I&#xE9;sse, virum sec&#xFA;ndum cor meum, qui f&#xE1;ciet omnes volunt&#xE1;tes meas.&#x2019;&#xA0;Hu&#xED;us Deus ex s&#xE9;mine sec&#xFA;ndum promissi&#xF3;nem ed&#xFA;xit Israel salvat&#xF3;rem I&#xE9;sum,&#xA0;praedic&#xE1;nte Io&#xE1;nne ante adv&#xE9;ntum e&#xED;us bapt&#xED;smum paenit&#xE9;ntiae omni p&#xF3;pulo Israel.&#xA0;Cum impl&#xE9;ret autem Io&#xE1;nnes cursum suum, dic&#xE9;bat: &#x2018;Quid me arbitr&#xE1;mini esse? Non sum ego; sed ecce venit post me, cu&#xED;us non sum dignus calceam&#xE9;nta pedum s&#xF3;lvere.&#x2019;</la></ligne>
</liturgia>
