<?xml version="1.0"?>
<liturgia> 
	<ligne id="0">
	<la>
	</la>
	</ligne>
	<ligne id="1">
	<la>
	</la>
	</ligne>
	<ligne id="2">
	<la>In illo tempore: Tunc &#xE1;biit unus de Du&#xF3;decim, qui diceb&#xE1;tur I&#xFA;das Iscari&#xF3;tes, ad pr&#xED;ncipes sacerd&#xF3;tum.  Mane autem facto, cons&#xED;lium ini&#xE9;runt omnes pr&#xED;ncipes sacerd&#xF3;tum et seni&#xF3;res p&#xF3;puli adv&#xE9;rsus I&#xE9;sum, ut eum morti tr&#xE1;derent.&#xA0;Et vinctum addux&#xE9;runt eum et tradid&#xE9;runt Pil&#xE1;to pr&#x1FD;sidi.&#xA0;Tunc videns I&#xFA;das, qui eum tr&#xE1;didit, quod damn&#xE1;tus esset, paenit&#xE9;ntia ductus, r&#xE9;ttulit trig&#xED;nta arg&#xE9;nteos princ&#xED;pibus sacerd&#xF3;tum et seni&#xF3;ribus dicens: &#x201C;Pecc&#xE1;vi tradens s&#xE1;nguinem innoc&#xE9;ntem.&#x201D; At illi dix&#xE9;runt: &#x201C;Quid ad nos? Tu v&#xED;deris!&#x201D;&#xA0;Et proi&#xE9;ctis arg&#xE9;nteis in templo, rec&#xE9;ssit et &#xE1;biens l&#xE1;queo se susp&#xE9;ndit.&#xA0;Pr&#xED;ncipes autem sacerd&#xF3;tum, acc&#xE9;ptis arg&#xE9;nteis, dix&#xE9;runt: &#x201C;Non licet m&#xED;ttere eos in corb&#xE1;nam, quia pr&#xE9;tium s&#xE1;nguinis est.&#x201D;&#xA0;Cons&#xED;lio autem &#xED;nito, em&#xE9;runt ex illis agrum F&#xED;guli in sepult&#xFA;ram peregrin&#xF3;rum.&#xA0;Propter hoc voc&#xE1;tus est ager ille ager S&#xE1;nguinis usque in hodi&#xE9;rnum diem. Tunc impl&#xE9;tum est quod dictum est per Ier&#xE9;miam proph&#xE9;tam di centem: &#x201C;Et accep&#xE9;runt trig&#xED;nta arg&#xE9;nteos, pr&#xE9;tium appreti&#xE1;ti quem appretiav&#xE9;runt a f&#xED;liis Israel, et ded&#xE9;runt eos in agrum F&#xED;guli, sicut const&#xED;tuit mihi D&#xF3;minus.&#x201D;&#xA0;I&#xE9;sus autem stetit ante pr&#x1FD;sidem; et interrog&#xE1;vit eum praeses dicens: &#x201C;Tu es Rex Iudae&#xF3;rum?&#x201D; Dixit autem I&#xE9;sus: &#x201C;Tu dicis.&#x201D;&#xA0;Et cum accusar&#xE9;tur a princ&#xED;pibus sacerd&#xF3;tum et seni&#xF3;ribus, nihil resp&#xF3;ndit. Tunc dicit illi Pil&#xE1;tus: &#x201C;Non audis quanta adv&#xE9;rsum te dicant testim&#xF3;nia?&#x201D; Et non resp&#xF3;ndit ei ad ullum verbum, ita ut mirar&#xE9;tur praeses vehem&#xE9;nter. Per diem autem soll&#xE9;mnem consu&#xE9;verat praeses dim&#xED;ttere turbae unum vinctum, quem volu&#xED;ssent.&#xA0;Hab&#xE9;bant autem tunc vinctum ins&#xED;gnem, qui diceb&#xE1;tur Bar&#xE1;bbas.&#xA0;Congreg&#xE1;tis ergo illis dixit Pil&#xE1;tus: &#x201C;Quem vultis dim&#xED;ttam vobis: Bar&#xE1;bbam an I&#xE9;sum, qui d&#xED;citur Christus?&#x201D;&#xA0;Sci&#xE9;bat enim quod per inv&#xED;diam tradid&#xED;ssent eum.&#xA0;Sed&#xE9;nte autem illo pro tribun&#xE1;li, misit ad illum uxor e&#xED;us dicens: &#x201C;Nihil tibi et i&#xFA;sto illi. Multa enim passa sum h&#xF3;die per visum propter eum.&#x201D; Pr&#xED;ncipes autem sacerd&#xF3;tum et seni&#xF3;res persuas&#xE9;runt turbis, ut p&#xE9;terent Bar&#xE1;bbam, I&#xE9;sum vero p&#xE9;rderent.&#xA0;Resp&#xF3;ndens autem praeses ait illis: &#x201C;Quem vultis vobis de du&#xF3;bus dim&#xED;ttam?&#x201D; At illi dix&#xE9;runt: &#x201C;Bar&#xE1;bbam!&#x201D; Dicit illis Pil&#xE1;tus: &#x201C;Quid &#xED;gitur f&#xE1;ciam de I&#xE9;su, qui d&#xED;citur Christus?&#x201D; Dicunt omnes: &#x201C;Crucifig&#xE1;tur!&#x201D;&#xA0;Ait autem: &#x201C;Quid enim mali fecit?&#x201D; At illi magis clam&#xE1;bant dic&#xE9;ntes: &#x201C;Crucifig&#xE1;tur!&#x201D;&#xA0;Videns autem Pil&#xE1;tus quia nihil prof&#xED;ceret, sed magis tum&#xFA;ltus f&#xED;eret, acc&#xE9;pta aqua, lavit manus coram turba dicens: &#x201C;&#xCD;nnocens ego sum a s&#xE1;nguine hoc; vos vid&#xE9;ritis!&#x201D; Et resp&#xF3;ndens univ&#xE9;rsus p&#xF3;pulus dixit: &#x201C;S&#xE1;nguis e&#xED;us super nos et super f&#xED;lios nostros.&#x201D;&#xA0;Tunc dim&#xED;sit illis Bar&#xE1;bbam; I&#xE9;sum autem flagell&#xE1;tum tr&#xE1;didit, ut crucifiger&#xE9;tur.&#xA0;Tunc m&#xED;lites pr&#x1FD;sidis suscipi&#xE9;ntes I&#xE9;sum in praet&#xF3;rio congregav&#xE9;runt ad eum univ&#xE9;rsam coh&#xF3;rtem.&#xA0;Et exu&#xE9;ntes eum, cl&#xE1;mydem cocc&#xED;neam circumded&#xE9;runt ei&#xA0;et plect&#xE9;ntes cor&#xF3;nam de spinis posu&#xE9;runt super caput e&#xED;us et ar&#xFA;ndinem in d&#xE9;xtera e&#xED;us et, genu flexo ante eum, illud&#xE9;bant ei dic&#xE9;ntes: &#x201C;Ave, rex Iudae&#xF3;rum!&#x201D;&#xA0;Et exspu&#xE9;ntes in eum accep&#xE9;runt ar&#xFA;ndinem et percuti&#xE9;bant caput e&#xED;us. Et postquam illus&#xE9;runt ei, exu&#xE9;runt eum cl&#xE1;myde et indu&#xE9;runt eum vestim&#xE9;ntis e&#xED;us et dux&#xE9;runt eum, ut crucif&#xED;gerent.&#xA0;Exe&#xFA;ntes autem inven&#xE9;runt h&#xF3;minem Cyren&#x1FD;um n&#xF3;mine Sim&#xF3;nem; hunc angariav&#xE9;runt, ut t&#xF3;lleret crucem e&#xED;us.&#xA0;Et ven&#xE9;runt in locum, qui d&#xED;citur G&#xF3;lgotha, quod est Calv&#xE1;riae locus,&#xA0;et ded&#xE9;runt ei vinum b&#xED;bere cum felle mixtum; et cum gust&#xE1;sset, n&#xF3;luit b&#xED;bere.&#xA0;Postquam autem crucifix&#xE9;runt eum, divis&#xE9;runt vestim&#xE9;nta e&#xED;us sortem mitt&#xE9;ntes&#xA0;et sed&#xE9;ntes serv&#xE1;bant eum ibi.&#xA0;Et imposu&#xE9;runt super caput e&#xED;us causam ips&#xED;us scriptam: &#x201C;Hic est I&#xE9;sus Rex Iudae&#xF3;rum.&#x201D; Tunc crucifig&#xFA;ntur cum eo duo latr&#xF3;nes: unus a dextris, et unus a sin&#xED;stris.&#xA0;Praetere&#xFA;ntes autem blasphem&#xE1;bant eum mov&#xE9;ntes c&#xE1;pita sua&#xA0;et dic&#xE9;ntes: &#x201C;Qui d&#xE9;struis templum et in tr&#xED;duo illud reaed&#xED;ficas, salva temet&#xED;psum; si F&#xED;lius Dei es, desc&#xE9;nde de cruce!&#x201D; Sim&#xED;liter et pr&#xED;ncipes sacerd&#xF3;tum illud&#xE9;ntes cum scribis et seni&#xF3;ribus dic&#xE9;bant: &#x201C;&#xC1;lios salvos fecit, se&#xED;psum non potest salvum f&#xE1;cere. Rex Israel est; desc&#xE9;ndat nunc de cruce, et cred&#xE9;mus in eum. Conf&#xED;dit in Deo; l&#xED;beret nunc, si vult eum. Dixit enim: &#x2018;Dei F&#xED;lius sum.&#x2019;&#x201D;&#xA0;Id&#xED;psum autem et latr&#xF3;nes, qui crucif&#xED;xi erant cum eo, improper&#xE1;bant ei. A sexta autem hora t&#xE9;nebrae factae sunt super univ&#xE9;rsam terram usque ad horam nonam.&#xA0;Et circa horam nonam clam&#xE1;vit I&#xE9;sus voce magna dicens: &#x201C;Eli, Eli, lema sabacth&#xE1;ni?&#x201D;, hoc est: &#x201C;Deus meus, Deus meus, ut quid dereliqu&#xED;sti me?&#x201D;&#xA0;Quidam autem ex illic st&#xE1;ntibus audi&#xE9;ntes dic&#xE9;bant: &#x201C;&#xC9;liam vocat iste.&#x201D;&#xA0;Et cont&#xED;nuo currens unus ex eis acc&#xE9;ptam sp&#xF3;ngiam impl&#xE9;vit ac&#xE9;to et imp&#xF3;suit ar&#xFA;ndini et dabat ei b&#xED;bere. C&#xE9;teri vero dic&#xE9;bant: &#x201C;Sine, vide&#xE1;mus an v&#xE9;niat El&#xED;as l&#xED;berans eum.&#x201D;&#xA0;I&#xE9;sus autem &#xED;terum clamans voce magna em&#xED;sit sp&#xED;ritum. Et ecce velum templi scissum est a summo usque de&#xF3;rsum in duas partes, et terra mota est, et petrae scissae sunt;&#xA0;et monum&#xE9;nta ap&#xE9;rta sunt, et multa c&#xF3;rpora sanct&#xF3;rum, qui dorm&#xED;erant, surrex&#xE9;runt et exe&#xFA;ntes de monum&#xE9;ntis post resurrecti&#xF3;nem e&#xED;us ven&#xE9;runt in sanctam civit&#xE1;tem et apparu&#xE9;runt multis.&#xA0;Cent&#xFA;rio autem et, qui cum eo erant custodi&#xE9;ntes I&#xE9;sum, viso terrae motu et his, quae fi&#xE9;bant, timu&#xE9;runt valde dic&#xE9;ntes: &#x201C;Vere Dei F&#xED;lius erat iste!&#x201D;&#xA0;Erant autem ibi mul&#xED;eres multae a longe aspici&#xE9;ntes, quae sec&#xFA;tae erant I&#xE9;sum a Galil&#x1FD;a ministr&#xE1;ntes ei;&#xA0;inter quas erat Mar&#xED;a Magdal&#xE9;ne et Mar&#xED;a Iac&#xF3;bi et I&#xF3;seph mater et mater fili&#xF3;rum Zebed&#x1FD;i. Cum sero autem factum esset, venit homo dives ab Arimath&#x1FD;a n&#xF3;mine I&#xF3;seph, qui et ipse disc&#xED;pulus erat I&#xE9;su.&#xA0;Hic acc&#xE9;ssit ad Pil&#xE1;tum et p&#xE9;tiit corpus I&#xE9;su. Tunc Pil&#xE1;tus i&#xFA;ssit reddi.&#xA0;Et acc&#xE9;pto c&#xF3;rpore, I&#xF3;seph inv&#xF3;lvit illud in s&#xED;ndone munda et p&#xF3;suit illud in monum&#xE9;nto suo novo, quod exc&#xED;derat in petra, et adv&#xF3;lvit saxum magnum ad &#xF3;stium monum&#xE9;nti et &#xE1;biit.&#xA0;Erat autem ibi Mar&#xED;a Magdal&#xE9;ne et &#xE1;ltera Mar&#xED;a sed&#xE9;ntes contra sep&#xFA;lcrum.&#xA0;&#xC1;ltera autem die, quae est post Parasc&#xE9;vem, conven&#xE9;runt pr&#xED;ncipes sacerd&#xF3;tum et pharis&#x1FD;i ad Pil&#xE1;tum&#xA0;dic&#xE9;ntes: &#x201C;D&#xF3;mine, record&#xE1;ti sumus quia sed&#xFA;ctor ille dixit adhuc vivens: &#x2018;Post tres dies res&#xFA;rgam.&#x2019;&#xA0;I&#xFA;be ergo custod&#xED;ri sep&#xFA;lcrum usque in diem t&#xE9;rtium, ne forte v&#xE9;niant disc&#xED;puli e&#xED;us et fur&#xE9;ntur eum et dicant plebi: &#x2018;Surr&#xE9;xit a m&#xF3;rtuis&#x2019;, et erit nov&#xED;ssimus error pe&#xED;or pri&#xF3;re.&#x201D;&#xA0;Ait illis Pil&#xE1;tus: &#x201C;Hab&#xE9;tis cust&#xF3;diam; ite, custod&#xED;te, sicut scitis.&#x201D; Illi autem abe&#xFA;ntes muni&#xE9;runt sep&#xFA;lcrum, sign&#xE1;ntes l&#xE1;pidem, cum cust&#xF3;dia.
	</la>
	</ligne>
	</liturgia>
