<?xml version="1.0"?>
<liturgia> 
	<ligne id="0">
	<la>
	</la>
	</ligne>
	<ligne id="1">
	<la>
	</la>
	</ligne>
	<ligne id="2">
	<la>Haec cum dix&#xED;sset I&#xE9;sus, egr&#xE9;ssus est cum disc&#xED;pulis suis trans torr&#xE9;ntem Cedron, ubi erat hortus, in quem intro&#xED;vit ipse et disc&#xED;puli e&#xED;us. Sci&#xE9;bat autem et I&#xFA;das, qui trad&#xE9;bat eum, locum, quia frequ&#xE9;nter I&#xE9;sus conv&#xE9;nerat illuc cum disc&#xED;pulis suis. I&#xFA;das ergo, cum accep&#xED;sset coh&#xF3;rtem et a pontif&#xED;cibus et pharis&#x1FD;is min&#xED;stros, venit illuc cum lant&#xE9;rnis et f&#xE1;cibus et armis. I&#xE9;sus &#xED;taque sciens &#xF3;mnia, quae vent&#xFA;ra erant super eum, proc&#xE9;ssit et dicit eis: &#x201C;Quem qu&#x1FD;ritis?&#x201D; Respond&#xE9;runt ei: &#x201C;I&#xE9;sum Nazar&#xE9;num.&#x201D; Dicit eis: &#x201C;Ego sum!&#x201D; Stabat autem et I&#xFA;das, qui trad&#xE9;bat eum, cum ipsis. Ut ergo dixit eis: &#x201C;Ego sum!&#x201D;, abi&#xE9;runt retr&#xF3;rsum et cecid&#xE9;runt in terram. &#xCD;terum ergo eos interrog&#xE1;vit: &#x201C;Quem qu&#x1FD;ritis?&#x201D; Illi autem dix&#xE9;runt: &#x201C;I&#xE9;sum Nazar&#xE9;num.&#x201D; Resp&#xF3;ndit I&#xE9;sus: &#x201C;D&#xED;xi vobis: Ego sum! Si ergo me qu&#x1FD;ritis, s&#xED;nite hos ab&#xED;re&#x201D;,&#xA0;ut impler&#xE9;tur sermo, quem dixit: &#x201C;Quos ded&#xED;sti mihi, non p&#xE9;rdidi ex ipsis quemquam.&#x201D;&#xA0;Simon ergo Petrus, habens gl&#xE1;dium, ed&#xFA;xit eum et perc&#xFA;ssit pont&#xED;ficis servum et absc&#xED;dit e&#xED;us aur&#xED;culam dextram. Erat autem nomen servo Malchus.&#xA0;Dixit ergo I&#xE9;sus Petro: &#x201C;M&#xED;tte gl&#xE1;dium in vag&#xED;nam; c&#xE1;licem, quem dedit mihi Pater, non bibam illum?&#x201D;&#xA0;Cohors ergo et trib&#xFA;nus et min&#xED;stri Iudae&#xF3;rum comprehend&#xE9;runt I&#xE9;sum et ligav&#xE9;runt eum&#xA0;et addux&#xE9;runt ad Annam primum; erat enim socer C&#xE1;iphae, qui erat p&#xF3;ntifex anni ill&#xED;us. Erat autem C&#xE1;iphas, qui cons&#xED;lium d&#xE9;derat Iud&#x1FD;is: &#x201C;&#xC9;xpedit unum h&#xF3;minem mori pro p&#xF3;pulo.&#x201D; Sequeb&#xE1;tur autem I&#xE9;sum Simon Petrus et &#xE1;lius disc&#xED;pulus. Disc&#xED;pulus autem ille erat notus pont&#xED;fici et intro&#xED;vit cum I&#xE9;su in &#xE1;trium pont&#xED;ficis;&#xA0;Petrus autem stabat ad &#xF3;stium foris. Ex&#xED;vit ergo disc&#xED;pulus &#xE1;lius, qui erat notus pont&#xED;fici, et dixit osti&#xE1;riae et introd&#xFA;xit Petrum.&#xA0;Dicit ergo Petro anc&#xED;lla osti&#xE1;ria: &#x201C;N&#xFA;mquid et tu ex disc&#xED;pulis es h&#xF3;minis ist&#xED;us?&#x201D; Dicit ille: &#x201C;Non sum!&#x201D; Stabant autem servi et min&#xED;stri, qui prunas f&#xE9;cerant, quia frigus erat, et calefaci&#xE9;bant se; erat autem cum eis et Petrus stans et calef&#xE1;ciens se. P&#xF3;ntifex ergo interrog&#xE1;vit I&#xE9;sum de disc&#xED;pulis suis et de doctr&#xED;na e&#xED;us.&#xA0;Resp&#xF3;ndit ei I&#xE9;sus: &#x201C;Ego palam loc&#xFA;tus sum mundo; ego semper d&#xF3;cui in synag&#xF3;ga et in templo, quo omnes Iud&#x1FD;i conv&#xE9;niunt, et in occ&#xFA;lto loc&#xFA;tus sum nihil.&#xA0;Quid me int&#xE9;rrogas? Int&#xE9;rroga eos, qui audi&#xE9;runt quid loc&#xFA;tus sum ipsis; ecce hi sciunt, quae d&#xED;xerim ego.&#x201D; Haec autem cum dix&#xED;sset, unus ass&#xED;stens ministr&#xF3;rum dedit &#xE1;lapam I&#xE9;su dicens: &#x201C;Sic resp&#xF3;ndes pont&#xED;fici?&#x201D; Resp&#xF3;ndit ei I&#xE9;sus: &#x201C;Si male loc&#xFA;tus sum, testim&#xF3;nium p&#xE9;rhibe de malo; si autem bene, quid me caedis?&#x201D; Misit ergo eum Annas lig&#xE1;tum ad C&#xE1;ipham pont&#xED;ficem.&#xA0;Erat autem Simon Petrus stans et calef&#xE1;ciens se. Dix&#xE9;runt ergo ei: &#x201C;N&#xFA;mquid et tu ex disc&#xED;pulis e&#xED;us es?&#x201D; Neg&#xE1;vit ille et dixit: &#x201C;Non sum!&#x201D;&#xA0;Dicit unus ex servis pont&#xED;ficis, cogn&#xE1;tus e&#xED;us, cu&#xED;us absc&#xED;dit Petrus aur&#xED;culam: &#x201C;N&#xF3;nne ego te vidi in horto cum illo?&#x201D; &#xCD;terum ergo neg&#xE1;vit Petrus; et statim gallus cant&#xE1;vit.&#xA0;Add&#xFA;cunt ergo I&#xE9;sum a C&#xE1;ipha in praet&#xF3;rium. Erat autem mane. Et ipsi non introi&#xE9;runt in praet&#xF3;rium, ut non contaminar&#xE9;ntur, sed manduc&#xE1;rent Pascha.&#xA0;Ex&#xED;vit ergo Pil&#xE1;tus ad eos foras et dicit: &#x201C;Quam accusati&#xF3;nem aff&#xE9;rtis adv&#xE9;rsus h&#xF3;minem hunc?&#x201D; Respond&#xE9;runt et dix&#xE9;runt ei: &#x201C;Si non esset hic malef&#xE1;ctor, non tibi tradidiss&#xE9;mus eum.&#x201D; Dixit ergo eis Pil&#xE1;tus: &#x201C;Acc&#xED;pite eum vos et sec&#xFA;ndum legem vestram iudic&#xE1;te eum!&#x201D; Dix&#xE9;runt ei Iud&#x1FD;i: &#x201C;N&#xF3;bis non licet interf&#xED;cere quemquam&#x201D;,&#xA0;ut sermo I&#xE9;su impler&#xE9;tur, quem dixit, sign&#xED;ficans qua esset morte morit&#xFA;rus. Intro&#xED;vit ergo &#xED;terum in praet&#xF3;rium Pil&#xE1;tus et voc&#xE1;vit I&#xE9;sum et dixit ei: &#x201C;Tu es rex Iudae&#xF3;rum?&#x201D;&#xA0;Resp&#xF3;ndit I&#xE9;sus: &#x201C;A temet&#xED;pso tu hoc dicis, an &#xE1;lii tibi dix&#xE9;runt de me?&#x201D;&#xA0;Resp&#xF3;ndit Pil&#xE1;tus: &#x201C;N&#xFA;mquid ego Iud&#x1FD;us sum? Gens tua et pont&#xED;fices tradid&#xE9;runt te mihi; quid fec&#xED;sti?&#x201D;&#xA0;Resp&#xF3;ndit I&#xE9;sus: &#x201C;R&#xE9;gnum meum non est de mundo hoc; si ex hoc mundo esset regnum meum, min&#xED;stri mei decert&#xE1;rent, ut non tr&#xE1;derer Iud&#x1FD;is; nunc autem meum regnum non est hinc.&#x201D;&#xA0;Dixit &#xED;taque ei Pil&#xE1;tus: &#x201C;Ergo rex es tu?&#x201D; Resp&#xF3;ndit I&#xE9;sus: &#x201C;Tu dicis quia rex sum. Ego in hoc natus sum et ad hoc veni in mundum, ut testim&#xF3;nium perh&#xED;beam verit&#xE1;ti; omnis, qui est ex verit&#xE1;te, audit meam vocem.&#x201D;&#xA0;Dicit ei Pil&#xE1;tus: &#x201C;Quid est v&#xE9;ritas?&#x201D; Et cum hoc dix&#xED;sset, &#xED;terum ex&#xED;vit ad Iud&#x1FD;os et dicit eis: &#x201C;Ego nullam inv&#xE9;nio in eo causam.&#xA0;Est autem consuet&#xFA;do vobis, ut unum dim&#xED;ttam vobis in Pascha; vultis ergo dim&#xED;ttam vobis regem Iudae&#xF3;rum?&#x201D; Clamav&#xE9;runt ergo rursum dic&#xE9;ntes: &#x201C;Non hunc sed Bar&#xE1;bbam!&#x201D; Erat autem Bar&#xE1;bbas latro.
Tunc ergo appreh&#xE9;ndit Pil&#xE1;tus I&#xE9;sum et flagell&#xE1;vit. Et m&#xED;lites, plect&#xE9;ntes cor&#xF3;nam de spinis, imposu&#xE9;runt c&#xE1;piti e&#xED;us et veste purp&#xFA;rea circumded&#xE9;runt eum; et veni&#xE9;bant ad eum et dic&#xE9;bant: &#x201C;Ave, rex Iudae&#xF3;rum!&#x201D;, et dabant ei &#xE1;lapas.&#xA0;Et &#xE9;xiit &#xED;terum Pil&#xE1;tus foras et dicit eis: &#x201C;Ecce add&#xFA;co vobis eum foras, ut cognosc&#xE1;tis quia in eo inv&#xE9;nio causam nullam.&#x201D; &#xC9;xiit ergo I&#xE9;sus foras, portans sp&#xED;neam cor&#xF3;nam et purp&#xFA;reum vestim&#xE9;ntum. Et dicit eis: &#x201C;Ecce homo!&#x201D; Cum ergo vid&#xED;ssent eum pont&#xED;fices et min&#xED;stri, clamav&#xE9;runt dic&#xE9;ntes: &#x201C;Cruc&#xED;fige, crucif&#xED;ge!&#x201D; Dicit eis Pil&#xE1;tus: &#x201C;Acc&#xED;pite eum vos et crucif&#xED;gite; ego enim non inv&#xE9;nio in eo causam.&#x201D; Respond&#xE9;runt ei Iud&#x1FD;i: &#x201C;Nos legem hab&#xE9;mus, et sec&#xFA;ndum legem debet mori, quia F&#xED;lium Dei se fecit.&#x201D; Cum ergo aud&#xED;sset Pil&#xE1;tus hunc serm&#xF3;nem, magis t&#xED;muit&#xA0;et ingr&#xE9;ssus est praet&#xF3;rium &#xED;terum et dicit ad I&#xE9;sum: &#x201C;Unde es tu?&#x201D; I&#xE9;sus autem resp&#xF3;nsum non dedit ei. Dicit ergo ei Pil&#xE1;tus: &#x201C;Mihi non l&#xF3;queris? Nescis quia potest&#xE1;tem h&#xE1;beo dim&#xED;ttere te et potest&#xE1;tem h&#xE1;beo crucif&#xED;gere te?&#x201D;&#xA0;Resp&#xF3;ndit I&#xE9;sus: &#x201C;Non hab&#xE9;res potest&#xE1;tem adv&#xE9;rsum me ullam, nisi tibi esset datum d&#xE9;super; propt&#xE9;rea, qui tr&#xE1;didit me tibi, ma&#xED;us pecc&#xE1;tum habet.&#x201D;&#xA0;Ex&#xED;nde quaer&#xE9;bat Pil&#xE1;tus dim&#xED;ttere eum; Iud&#x1FD;i autem clam&#xE1;bant dic&#xE9;ntes: &#x201C;Si hunc dim&#xED;ttis, non es am&#xED;cus C&#x1FD;saris! Omnis, qui se regem facit, contrad&#xED;cit C&#x1FD;sari.&#x201D; Pil&#xE1;tus ergo, cum aud&#xED;sset hos serm&#xF3;nes, add&#xFA;xit foras I&#xE9;sum et sedit pro tribun&#xE1;li in locum, qui d&#xED;citur Lith&#xF3;strotos, Hebr&#xE1;ice autem G&#xE1;bbatha.&#xA0;Erat autem Parasc&#xE9;ve Paschae, hora erat quasi sexta. Et dicit Iud&#x1FD;is: &#x201C;Ecce rex vester!&#x201D; Clamav&#xE9;runt ergo illi: &#x201C;T&#xF3;lle, tolle, crucif&#xED;ge eum!&#x201D; Dicit eis Pil&#xE1;tus: &#x201C;Regem vestrum crucif&#xED;gam?&#x201D; Respond&#xE9;runt pont&#xED;fices: &#x201C;Non hab&#xE9;mus regem, nisi C&#x1FD;sarem.&#x201D; Tunc ergo tr&#xE1;didit eis illum, ut crucifiger&#xE9;tur. Suscep&#xE9;runt ergo I&#xE9;sum.&#xA0;Et ba&#xED;ulans sibi crucem ex&#xED;vit in eum, qui d&#xED;citur Calv&#xE1;riae locum, quod Hebr&#xE1;ice d&#xED;citur G&#xF3;lgotha, 18&#xA0;ubi eum crucifix&#xE9;runt et cum eo &#xE1;lios duos hinc et hinc, m&#xE9;dium autem I&#xE9;sum.&#xA0;Scripsit autem et t&#xED;tulum Pil&#xE1;tus et p&#xF3;suit super crucem; erat autem scriptum: &#x201C;I&#xE9;sus Nazar&#xE9;nus Rex Iudae&#xF3;rum.&#x201D;&#xA0;Hunc ergo t&#xED;tulum multi leg&#xE9;runt Iudae&#xF3;rum, quia prope civit&#xE1;tem erat locus, ubi crucif&#xED;xus est I&#xE9;sus; et erat scriptum Hebr&#xE1;ice, Lat&#xED;ne, Graece. Dic&#xE9;bant ergo Pil&#xE1;to pont&#xED;fices Iudae&#xF3;rum: &#x201C;Noli scr&#xED;bere: Rex Iudae&#xF3;rum, sed: Ipse dixit: &#x2018;Rex sum Iudae&#xF3;rum.&#x2019;&#x201D;&#xA0;Resp&#xF3;ndit Pil&#xE1;tus: &#x201C;Quod scripsi, scripsi!&#x201D;&#xA0;M&#xED;lites ergo cum crucifix&#xED;ssent I&#xE9;sum, accep&#xE9;runt vestim&#xE9;nta e&#xED;us et fec&#xE9;runt qu&#xE1;ttuor partes, unicu&#xED;que m&#xED;liti partem, et t&#xFA;nicam. Erat autem t&#xFA;nica incons&#xFA;tilis, d&#xE9;super cont&#xE9;xta per totum. Dix&#xE9;runt ergo ad &#xED;nvicem: &#x201C;Non scind&#xE1;mus eam, sed sorti&#xE1;mur de illa,cu&#xED;us sit&#x201D;, ut Script&#xFA;ra imple&#xE1;tur dicens: &#x201C;P&#xE1;rtiti sunt vestim&#xE9;nta mea sibi et in vestem meam mis&#xE9;runt sortem.&#x201D; Et m&#xED;lites quidem haec fec&#xE9;runt.&#xA0;Stabant autem i&#xFA;xta crucem I&#xE9;su mater e&#xED;us et soror matris e&#xED;us, Mar&#xED;a Cl&#xE9;opae, et Mar&#xED;a Magdal&#xE9;ne. Cum vid&#xED;sset ergo I&#xE9;sus matrem et disc&#xED;pulum stantem, quem dilig&#xE9;bat, dicit matri: &#x201C;M&#xFA;lier, ecce f&#xED;lius tuus.&#x201D; De&#xED;nde dicit disc&#xED;pulo: &#x201C;Ecce mater tua.&#x201D; Et ex illa hora acc&#xE9;pit eam disc&#xED;pulus in sua.&#xA0;Post hoc sciens I&#xE9;sus quia iam &#xF3;mnia consumm&#xE1;ta sunt, ut consummar&#xE9;tur Script&#xFA;ra, dicit: &#x201C;S&#xED;tio.&#x201D;&#xA0;Vas p&#xF3;situm erat ac&#xE9;to plenum; sp&#xF3;ngiam ergo plenam ac&#xE9;to hyss&#xF3;po circumpon&#xE9;ntes, obtul&#xE9;runt ori e&#xED;us. Cum ergo accep&#xED;sset ac&#xE9;tum, I&#xE9;sus dixit: &#x201C;Consumm&#xE1;tum est!&#x201D; Et inclin&#xE1;to c&#xE1;pite tr&#xE1;didit sp&#xED;ritum. Iud&#x1FD;i ergo, qu&#xF3;niam Parasc&#xE9;ve erat, ut non reman&#xE9;rent in cruce c&#xF3;rpora s&#xE1;bbato, erat enim magnus dies ill&#xED;us s&#xE1;bbati, rogav&#xE9;runt Pil&#xE1;tum, ut franger&#xE9;ntur e&#xF3;rum crura, et toller&#xE9;ntur.&#xA0;Ven&#xE9;runt ergo m&#xED;lites et primi quidem freg&#xE9;runt crura et alt&#xE9;rius, qui crucif&#xED;xus est cum eo;&#xA0;ad I&#xE9;sum autem cum ven&#xED;ssent, ut vid&#xE9;runt eum iam m&#xF3;rtuum, non freg&#xE9;runt e&#xED;us crura,&#xA0;sed unus m&#xED;litum l&#xE1;ncea latus e&#xED;us ap&#xE9;ruit, et cont&#xED;nuo ex&#xED;vit sanguis et aqua.&#xA0;Et qui vidit, testim&#xF3;nium perh&#xED;buit, et verum est e&#xED;us testim&#xF3;nium, et ille scit quia vera dicit, ut et vos cred&#xE1;tis.&#xA0;Facta sunt enim haec, ut Script&#xFA;ra imple&#xE1;tur: &#x201C;Os non comminu&#xE9;tur e&#xED;us&#x201D;, et &#xED;terum &#xE1;lia Script&#xFA;ra dicit: &#x201C;Vid&#xE9;bunt in quem transfix&#xE9;runt.&#x201D;&#xA0;Post haec autem rog&#xE1;vit Pil&#xE1;tum I&#xF3;seph ab Arimath&#x1FD;a, qui erat disc&#xED;pulus I&#xE9;su, occ&#xFA;ltus autem propter metum Iudae&#xF3;rum, ut t&#xF3;lleret corpus I&#xE9;su; et perm&#xED;sit Pil&#xE1;tus. Venit ergo et tulit corpus e&#xED;us.&#xA0;Venit autem et Nicod&#xE9;mus, qui v&#xE9;nerat ad eum nocte primum, ferens mixt&#xFA;ram myrrhae et aloes quasi libras centum.&#xA0;Accep&#xE9;runt ergo corpus I&#xE9;su et ligav&#xE9;runt illud l&#xED;nteis cum arom&#xE1;tibus, sicut mos Iud&#x1FD;is est sepel&#xED;re.&#xA0;Erat autem in loco, ubi crucif&#xED;xus est, hortus, et in horto monum&#xE9;ntum novum, in quo nondum quisquam p&#xF3;situs erat.&#xA0;Ibi ergo propter Parasc&#xE9;vem Iudae&#xF3;rum, quia i&#xFA;xta erat monum&#xE9;ntum, posu&#xE9;runt I&#xE9;sum.

	</la>
	</ligne>
	</liturgia>
