<?xml version="1.0"?>
<liturgia> 
	<ligne id="0">
	<la>
	</la>
	</ligne>
	<ligne id="1">
	<la>
	</la>
	</ligne>
	<ligne id="2">
	<la>V/. D&#xF3;minus vob&#xED;scum. R/. Et cum sp&#xED;ritu tuo. V/. Sursum corda. R/. Hab&#xE9;mus ad D&#xF3;minum. V/. Gr&#xE1;tias ag&#xE1;mus D&#xF3;mino Deo nostro. R/. Dignum et iustum est.

Sequitur Praefatio iuxta rubricas proferenda, quae concluditur: Sanctus, Sanctus, Sanctus D&#xF3;minus Deus Saba&#xF3;th. Pleni sunt caeli et terra gl&#xF3;ria tua. Hos&#xE1;nna in exc&#xE9;lsis. Bened&#xED;ctus qui venit in n&#xF3;mine D&#xF3;mini. Hos&#xE1;nna in exc&#xE9;lsis.

Sacerdos, manibus extensis, dicit: Te &#xED;gitur, clement&#xED;ssime Pater, per Iesum Christum, F&#xED;lium tuum, D&#xF3;minum nostrum, s&#xFA;pplices rog&#xE1;mus ac p&#xE9;timus, iungit manus et dicit: uti acc&#xE9;pta h&#xE1;beas signat semel super panem et calicem simul, dicens: et bened&#xED;cas &#x2020; haec dona, haec m&#xFA;nera, haec sancta sacrif&#xED;cia illib&#xE1;ta, extensis manibus prosequitur: in primis, quae tibi off&#xE9;rimus pro Eccl&#xE9;sia tua sancta cath&#xF3;lica: quam pacific&#xE1;re, custod&#xED;re, adun&#xE1;re et r&#xE9;gere dign&#xE9;ris toto orbe terr&#xE1;rum: una cum f&#xE1;mulo tuo Papa nostro N. et Ant&#xED;stite nostro N. (*) et &#xF3;mnibus orthod&#xF3;xis atque cath&#xF3;licae et apost&#xF3;licae f&#xED;dei cult&#xF3;ribus.

Commemoratio pro vivis. Mem&#xE9;nto, D&#xF3;mine, famul&#xF3;rum famular&#xFA;mque tu&#xE1;rum N. et N. Iungit manus et orat aliquantulum pro quibus orare intendit. Deinde, manibus extensis, prosequitur: et &#xF3;mnium circumst&#xE1;ntium, quorum tibi fides c&#xF3;gnita est et nota dev&#xF3;tio, pro quibus tibi off&#xE9;rimus: vel qui tibi &#xF3;fferunt hoc sacrif&#xED;cium laudis, pro se su&#xED;sque &#xF3;mnibus: pro redempti&#xF3;ne anim&#xE1;rum su&#xE1;rum, pro spe sal&#xFA;tis et incolumit&#xE1;tis suae: tib&#xED;que reddunt vota sua aet&#xE9;rno Deo, vivo et vero. Infra Actionem. Communic&#xE1;ntes, et mem&#xF3;riam vener&#xE1;ntes, in primis glori&#xF3;sae semper V&#xED;rginis Mar&#xED;ae, Genetr&#xED;cis Dei et D&#xF3;mini nostri Iesu Christi: &#x2020; sed et be&#xE1;ti Ioseph, ei&#xFA;sdem V&#xED;rginis Sponsi, et beat&#xF3;rum Apostol&#xF3;rum ac M&#xE1;rtyrum tu&#xF3;rum, Petri et Pauli, Andr&#xE9;ae, (Iac&#xF3;bi, Io&#xE1;nnis, Thomae, Iac&#xF3;bi, Phil&#xED;ppi, Bartholomaei, Matthaei, Sim&#xF3;nis et Thaddaei: Lini, Cleti, Clem&#xE9;ntis, Xysti, Corn&#xE9;lii, Cypri&#xE1;ni, Laur&#xE9;ntii, Chrys&#xF3;goni, Io&#xE1;nnis et Pauli, Cosmae et Dami&#xE1;ni) et &#xF3;mnium Sanct&#xF3;rum tu&#xF3;rum; quorum m&#xE9;ritis precib&#xFA;sque conc&#xE9;das, ut in &#xF3;mnibus protecti&#xF3;nis tuae muni&#xE1;mur aux&#xED;lio. (Per Christum D&#xF3;minum nostrum. Amen.)

COMMUNICANTES PROPRIA
In Nativitate Domini et per octavam Communic&#xE1;ntes, et (noctem sacrat&#xED;ssimam) diem sacrat&#xED;ssimum celebr&#xE1;ntes, (qua) quo be&#xE1;tae Mar&#xED;ae intemer&#xE1;ta virg&#xED;nitas huic mundo &#xE9;didit Salvat&#xF3;rem: sed et mem&#xF3;riam vener&#xE1;ntes, in primis ei&#xFA;sdem glori&#xF3;sae semper V&#xED;rginis Mar&#xED;ae, Genetr&#xED;cis ei&#xFA;sdem Dei et D&#xF3;mini nostri Iesu Christi: &#x2020;

In Epiphania Domini Communic&#xE1;ntes, et diem sacrat&#xED;ssimum celebr&#xE1;ntes, quo Unig&#xE9;nitus tuus, in tua tecum gl&#xF3;ria coaet&#xE9;rnus, in verit&#xE1;te carnis nostrae visib&#xED;liter corpor&#xE1;lis app&#xE1;ruit: sed et mem&#xF3;riam vener&#xE1;ntes, in primis glori&#xF3;sae semper V&#xED;rginis Mar&#xED;ae, Genetr&#xED;cis ei&#xFA;sdem Dei et D&#xF3;mini nostri Iesu Christi: &#x2020;

A Missa Vigiliae paschalis usque ad dominicam II Paschae Communic&#xE1;ntes, et (noctem sacrat&#xED;ssimam) diem sacrat&#xED;ssimum celebr&#xE1;ntes Resurrecti&#xF3;nis D&#xF3;mini nostri Iesu Christi sec&#xFA;ndum carnem: sed et mem&#xF3;riam vener&#xE1;ntes, in primis glori&#xF3;sae semper V&#xED;rginis Mar&#xED;ae, Genetr&#xED;cis ei&#xFA;sdem Dei et D&#xF3;mini nostri Iesu Christi: &#x2020;

In Ascensione Domini Communic&#xE1;ntes, et diem sacrat&#xED;ssimum celebr&#xE1;ntes, quo D&#xF3;minus noster, unig&#xE9;nitus F&#xED;lius tuus, un&#xED;tam sibi fragilit&#xE1;tis nostrae subst&#xE1;ntiam in gl&#xF3;riae tuae d&#xE9;xtera colloc&#xE1;vit: sed et mem&#xF3;riam vener&#xE1;ntes, in primis glori&#xF3;sae semper V&#xED;rginis Mar&#xED;ae, Genetr&#xED;cis ei&#xFA;sdem Dei et D&#xF3;mini nostri Iesu Christi: &#x2020;

In dominica Pentecostes Communic&#xE1;ntes, et diem sacrat&#xED;ssimum Pentec&#xF3;stes celebr&#xE1;ntes, quo Sp&#xED;ritus Sanctus Ap&#xF3;stolis in &#xED;gneis linguis app&#xE1;ruit:

sed et mem&#xF3;riam vener&#xE1;ntes, in primis glori&#xF3;sae semper V&#xED;rginis Mar&#xED;ae, Genetr&#xED;cis Dei et D&#xF3;mini nostri Iesu Christi: &#x2020;

Manibus extensis, prosequitur: Hanc &#xED;gitur oblati&#xF3;nem servit&#xFA;tis nostrae, sed et cunctae fam&#xED;liae tuae, quaesumus, D&#xF3;mine, ut plac&#xE1;tus acc&#xED;pias: di&#xE9;sque nostros in tua pace disp&#xF3;nas, atque ab aet&#xE9;rna damnati&#xF3;ne nos &#xE9;ripi et in elect&#xF3;rum tu&#xF3;rum i&#xFA;beas grege numer&#xE1;ri. Iungit manus. (Per Christum D&#xF3;minum nostrum. Amen.)

A Missa Vigiliae paschalis usque ad dominicam II Paschae Hanc &#xED;gitur oblati&#xF3;nem servit&#xFA;tis nostrae, sed et cunctae fam&#xED;liae tuae, quam tibi off&#xE9;rimus pro his quoque, quos regener&#xE1;re dign&#xE1;tus es ex aqua et Sp&#xED;ritu Sancto, tr&#xED;buens eis remissi&#xF3;nem &#xF3;mnium peccat&#xF3;rum, quaesumus, D&#xF3;mine, ut plac&#xE1;tus acc&#xED;pias: di&#xE9;sque nostros in tua pace disp&#xF3;nas, atque ab aet&#xE9;rna damnati&#xF3;ne nos &#xE9;ripi et in elect&#xF3;rum tu&#xF3;rum i&#xFA;beas grege numer&#xE1;ri. Iungit manus. (Per Christum D&#xF3;minum nostrum. Amen.)

Tenens manus expansas super oblata, dicit: Quam oblati&#xF3;nem tu, Deus, in &#xF3;mnibus, quaesumus, bened&#xED;ctam, adscr&#xED;ptam, ratam, ration&#xE1;bilem, acceptabil&#xE9;mque f&#xE1;cere dign&#xE9;ris: ut nobis Corpus et Sanguis fiat dilect&#xED;ssimi F&#xED;lii tui, D&#xF3;mini nostri Iesu Christi. Iungit manus.

In formulis quae sequuntur, verba Domini proferantur distincte et aperte, prouti natura eorundem verborum requirit.

Qui, pr&#xED;die quam pater&#xE9;tur, accipit panem, eumque parum elevatum super altare tenens, prosequitur: acc&#xE9;pit panem in sanctas ac vener&#xE1;biles manus suas, elevat oculos, et elev&#xE1;tis &#xF3;culis in caelum ad te Deum Patrem suum omnipot&#xE9;ntem, tibi gr&#xE1;tias agens bened&#xED;xit, fregit, ded&#xED;tque disc&#xED;pulis suis, dicens: parum se inclinat ACC&#xCD;PITE ET MANDUC&#xC1;TE EX HOC OMNES: HOC EST ENIM CORPUS MEUM, QUOD PRO VOBIS TRAD&#xC9;TUR. Hostiam consecratam ostendit populo, reponit super patenam, et genuflexus adorat.

Postea prosequitur: S&#xED;mili modo, postquam cen&#xE1;tum est, accipit calicem, eumque parum elevatum super altare tenens, prosequitur: acc&#xED;piens et hunc praecl&#xE1;rum c&#xE1;licem in sanctas ac vener&#xE1;biles manus suas, item tibi gr&#xE1;tias agens bened&#xED;xit, ded&#xED;tque disc&#xED;pulis suis, dicens: parum se inclinat ACC&#xCD;PITE ET B&#xCD;BITE EX EO OMNES: HIC EST ENIM CALIX S&#xC1;NGUINIS MEI NOVI ET AET&#xC9;RNI TESTAM&#xC9;NTI, QUI PRO VOBIS ET PRO MULTIS EFFUND&#xC9;TUR IN REMISSI&#xD3;NEM PECCAT&#xD3;RUM. HOC F&#xC1;CITE IN MEAM COMMEMORATI&#xD3;NEM.

Calicem ostendit populo, deponit super corporale, et genuflexus adorat.

Deinde dicit: Myst&#xE9;rium f&#xED;dei. Et populus prosequitur, acclamans: Mortem tuam annunti&#xE1;mus, D&#xF3;mine, et tuam resurrecti&#xF3;nem confit&#xE9;mur, donec v&#xE9;nias.

Vel: Quotiesc&#xFA;mque manduc&#xE1;mus panem hunc et c&#xE1;licem b&#xED;bimus, mortem tuam annunti&#xE1;mus, D&#xF3;mine, donec v&#xE9;nias.

Vel: Salv&#xE1;tor mundi, salva nos, qui per crucem et resurrecti&#xF3;nem tuam liber&#xE1;sti nos.

Deinde sacerdos, extensis manibus, dicit: Unde et m&#xE9;mores, D&#xF3;mine, nos servi tui, sed et plebs tua sancta, ei&#xFA;sdem Christi, F&#xED;lii tui, D&#xF3;mini nostri, tam be&#xE1;tae passi&#xF3;nis, necnon et ab &#xED;nferis resurrecti&#xF3;nis, sed et in caelos glori&#xF3;sae ascensi&#xF3;nis: off&#xE9;rimus praecl&#xE1;rae maiest&#xE1;ti tuae de tuis donis ac datis h&#xF3;stiam puram, h&#xF3;stiam sanctam,

h&#xF3;stiam immacul&#xE1;tam, Panem sanctum vitae aet&#xE9;rnae et C&#xE1;licem sal&#xFA;tis perp&#xE9;tuae.

Supra quae prop&#xED;tio ac ser&#xE9;no vultu resp&#xED;cere dign&#xE9;ris: et acc&#xE9;pta hab&#xE9;re, s&#xED;cuti acc&#xE9;pta hab&#xE9;re dign&#xE1;tus es m&#xFA;nera p&#xFA;eri tui iusti Abel, et sacrif&#xED;cium Patri&#xE1;rchae nostri Abrahae, et quod tibi &#xF3;btulit summus sac&#xE9;rdos tuus Melch&#xED;sedech, sanctum sacrif&#xED;cium, immacul&#xE1;tam h&#xF3;stiam.

Inclinatus, iunctis manibus, prosequitur: S&#xFA;pplices te rog&#xE1;mus, omn&#xED;potens Deus: iube haec perf&#xE9;rri per manus sancti Angeli tui in subl&#xED;me alt&#xE1;re tuum, in consp&#xE9;ctu div&#xED;nae maiest&#xE1;tis tuae; ut, quotquot ex hac alt&#xE1;ris participati&#xF3;ne sacros&#xE1;nctum F&#xED;lii tui Corpus et S&#xE1;nguinem sumps&#xE9;rimus, erigit se atque seipsum signat, dicens: omni benedicti&#xF3;ne cael&#xE9;sti et gr&#xE1;tia reple&#xE1;mur. Iungit manus. (Per Christum D&#xF3;minum nostrum. Amen.)

Commemoratio pro defunctis Manibus extensis, dicit: Mem&#xE9;nto &#xE9;tiam, D&#xF3;mine, famul&#xF3;rum famular&#xFA;mque tu&#xE1;rum N. et N., qui nos praecess&#xE9;runt cum signo f&#xED;dei, et d&#xF3;rmiunt in somno pacis. Iungit manus et orat aliquantulum pro iis defunctis, pro quibus orare intendit. Deinde, extensis manibus, prosequitur: Ipsis, D&#xF3;mine, et &#xF3;mnibus in Christo quiesc&#xE9;ntibus, locum refrig&#xE9;rii, lucis et pacis, ut ind&#xFA;lgeas, deprec&#xE1;mur. Iungit manus. (Per Christum D&#xF3;minum nostrum. Amen.)

Manu dextera percutit sibi pectus, dicens: Nobis quoque peccat&#xF3;ribus f&#xE1;mulis tuis, et extensis manibus prosequitur: de multit&#xFA;dine miserati&#xF3;num tu&#xE1;rum sper&#xE1;ntibus, partem &#xE1;liquam et societ&#xE1;tem don&#xE1;re dign&#xE9;ris cum tuis sanctis Ap&#xF3;stolis et Martyribus: cum Io&#xE1;nne, St&#xE9;phano, Matth&#xED;a, B&#xE1;rnaba, (Ign&#xE1;tio, Alex&#xE1;ndro, Marcell&#xED;no, Petro, Felicit&#xE1;te, Perp&#xE9;tua, Agatha, L&#xFA;cia, Agn&#xE9;te, Caec&#xED;lia, Anast&#xE1;sia) et &#xF3;mnibus Sanctis tuis: intra quorum nos cons&#xF3;rtium, non aestim&#xE1;tor m&#xE9;riti, sed v&#xE9;niae, quaesumus, larg&#xED;tor adm&#xED;tte. Iungit manus. Per Christum D&#xF3;minum nostrum.

Et prosequitur: Per quem haec &#xF3;mnia, D&#xF3;mine, semper bona creas, sanct&#xED;ficas, viv&#xED;ficas, bened&#xED;cis, et praestas nobis.

Accipit patenam cum hostia et calicem, et utrumque elevans, dicit: Tonus simplex in Appendice

Per ipsum, et cum ipso, et in ipso, est tibi Deo Patri omnipot&#xE9;nti, in unit&#xE1;te Sp&#xED;ritus Sancti, omnis honor et gl&#xF3;ria per &#xF3;mnia saecula saecul&#xF3;rum.

Populus acclamat: Amen.


	</la>
	</ligne>
	</liturgia>
