<?xml version="1.0"?>
<liturgia><ligne id="0"><style>liturgie_titre</style><la>SALVE, Regina,</la><fr>Salut, &#xF4; Reine,</fr></ligne><ligne id="1"><la>&#xD;
 mater misericordiae, vita, dulcedo, et spes nostra, salve. Ad te clamamus exsules filii Hevae. Ad te suspiramus, gementes et flentes in hac lacrimarum valle.</la><fr>&#xD;
M&#xE8;re de Mis&#xE9;ricorde, notre vie, notre douceur, et notre esp&#xE9;rance, salut. Vers vous nous &#xE9;levons nos cris, pauvres exil&#xE9;s, malheureux enfants d&#x2019;&#xC8;ve. Vers vous nous soupirons, g&#xE9;missant et pleurant dans cette vall&#xE9;e de larmes.</fr></ligne><ligne id="2"><la>&#xD;
Eia, ergo, advocata nostra, illos tuos misericordes oculos ad nos converte. Et Iesum, benedictum fructum ventris tui, nobis post hoc exsilium ostende.</la><fr>&#xD;
De gr&#xE2;ce donc, &#xF4; notre Avocate, tournez vers nous vos regards mis&#xE9;ricordieux. Et, apr&#xE8;s cet exil, montrez-nous J&#xE9;sus, le fruit b&#xE9;ni de vos entrailles.</fr></ligne><ligne id="3"><la>&#xD;
O clemens, O pia, O dulcis Virgo Maria.</la><fr>&#xD;
&#xD4; cl&#xE9;mente, &#xF4; mis&#xE9;ricordieuse, &#xF4; douce Vierge Marie.</fr></ligne><ligne id="4"><la>&#xD;
V/. Ora pro nobis, sancta Dei Genetrix.</la><fr>&#xD;
V/. Priez pour nous, sainte M&#xE8;re de Dieu.</fr></ligne><ligne id="5"><la>&#xD;
R/. Ut digni efficiamur promissionibus Christi.</la><fr>&#xD;
R/. Afin que nous devenions dignes des promesses du Christ.</fr></ligne><ligne id="6"><la>&#xD;
Oremus. Omnipotens sempiterne Deus, qui gloriosae Virginis Matris Mariae corpus et animam, ut dignum Filii tui habitaculum effici mereretur, Spiritu Sancto cooperante, praeparasti: da, ut cuius commemoratione laetamur; eius pia intercessione, ab instantibus malis, et a morte perpetua liberemur. Per Christum Dominum nostrum. R/. Amen.</la><fr>&#xD;
Prions. Dieu tout-puissant et &#xE9;ternel, qui avec le Saint-Esprit pr&#xE9;para le corps et l&#x2019;&#xE2;me de la glorieuse Vierge et M&#xE8;re Marie pour qu&#x2019;elle devienne l&#x2019;h&#xF4;te digne de Ton Fils, donne-nous, en nous r&#xE9;jouissant de son souvenir, d&#x2019;&#xEA;tre lib&#xE9;r&#xE9;s des maladies et de la mort &#xE9;ternelle par ses pri&#xE8;res. Par le Christ, notre Seigneur. R/. Amen.</fr></ligne></liturgia>
