<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Sequentia</la></ligne>
<ligne id="1">
<la>&#xD;
</la></ligne>
<ligne id="2">
<la>&#xD;
LAUDA, Sion, Salvat&#xF3;rem,Lauda ducem et past&#xF3;remIn hymnis et c&#xE1;nticis. Quatum potes, tantum aude:Quia maior omni laude, Nec laud&#xE1;re s&#xFA;fficis. Laudis thema speci&#xE1;lis, Panis vivus et vit&#xE1;lis H&#xF3;die prop&#xF3;nitur. Queminsacrae mensa cenae, Turbae fratrum duod&#xE9;nae Datum non amb&#xED;gitur. Sit laus plena, sit son&#xF3;ra, Sit iuc&#xFA;nda, sit decora Mentis iubil&#xE1;tio. Dies enim sol&#xE9;mnis &#xE1;gitur, In qua mensae prima rec&#xF3;litur Huius instit&#xFA;tio. In hac mensa novi Regis, Novum Pascha novae legis, Phase vetus t&#xE9;rminat. Vetust&#xE1;tem n&#xF3;vitas Umbram fugat v&#xE9;ritas, Noctem lux el&#xED;minat. Quod in cena Christus gessit, Faci&#xE9;ndum hoc expr&#xE9;ssit In sui mem&#xF3;riam. Docti sacris instit&#xFA;tis, Panem , vinum in sal&#xFA;tis Consecr&#xE1;mus h&#xF3;stiam. Dogma datur Christi&#xE1;nis, Quod in carnem transit panis, Et vinum in s&#xE1;nguinem. Quod non capis, quod non vides, Anim&#xF3;sa firmat fides, Praeter rerum &#xF3;rdinem. Sub div&#xE9;rsis speci&#xE9;bus, Signis tantum, et non rebus, Latent res ex&#xED;miae. Caro cibus, sanguis potus: Manet tamen Christus totus,Sub utr&#xE1;que sp&#xE9;cie. A sum&#xE9;nte non conc&#xED;sus, Non confr&#xE1;ctus, non div&#xED;sus: Integer acc&#xED;pitur. Sumit unus, sumunt mille: Quantum isti, tantum ille: Nec sumptus cons&#xFA;mitur. Sumunt boni, sumunt mali: Sorte tamen inaequ&#xE1;li, Vitae vel int&#xE9;ritus. Mors est malis, vita bonis: Vide paris sumpti&#xF3;nis Quam sit dispar &#xE9;xitus. Fracto demum sacram&#xE9;nto, Ne vac&#xED;lles, sed mem&#xE9;nto, Tantum esse sub fragm&#xE9;nto, Quantum toto t&#xE9;gitur. Nulla rei fit sciss&#xFA;ra: Signi tantum fit fract&#xFA;ra: Qua nec status, nec stat&#xFA;ra Sign&#xE1;ti min&#xFA;itur. Ecce panis Angel&#xF3;rum, Factus cibus viat&#xF3;rum: Vere panis fili&#xF3;rum, Non mitt&#xE9;ndus c&#xE1;nibus. In fig&#xFA;ris praesign&#xE1;tur, Cum Isaac immol&#xE1;tur: Agnus paschae deput&#xE1;tur: Datur manna p&#xE1;tribus. Bone pastor, panis vere, Iesu, nostri miser&#xE9;re: Tu nos pasce, nos tu&#xE9;re: Tu nos bona fac vid&#xE9;re In terra viv&#xE9;ntium. Tu, qui cuncta scis et vales: Qui nos pascis hic mort&#xE1;les: Tuos ibi commens&#xE1;les, Coher&#xE9;des et sod&#xE1;les Fac sanct&#xF3;rum c&#xED;vium. Amen. Allel&#xFA;ia.</la></ligne>
<ligne><la>&#xD;
</la></ligne><ligne><la>&#xD;
</la></ligne></liturgia>
