<?xml version="1.0"?>
<liturgia> <ligne id="0">
<la>Sequentia
</la><fr>S&#xE9;quence</fr></ligne>
<ligne id="1">
<la>
</la><fr>&#xD;
</fr></ligne>
<ligne id="2">
<la>VENI, Sancte Sp&#xED;ritus, Et em&#xED;tte ca&#xE9;litus Lucis tuae r&#xE1;dium. Veni, pater p&#xE1;uperum, Veni, dator m&#xFA;nerum, Veni, lumen c&#xF3;rdium. Consol&#xE1;tor &#xF3;ptime, Dulcis hospes &#xE1;nimae, Dulce refrig&#xE9;rium. In lab&#xF3;re r&#xE9;quies, In aestu temp&#xE9;ries, In fletu sol&#xE1;tium. O lux beat&#xED;ssima, Reple cordis &#xED;ntima Tu&#xF3;rum fid&#xE9;lium. Sine tuo n&#xFA;mine, Nihil est in h&#xF3;mine, Nihil est inn&#xF3;xium. Lava quod est s&#xF3;rdidum, Riga quod est &#xE1;ridum, Sana quod est s&#xE1;ucium. Flecte quod est r&#xED;gidum, Fove quod est fr&#xED;gidum, Rege quod est d&#xE9;vium. Da tuis fid&#xE9;libus, In te confid&#xE9;ntibus, Sacrum septen&#xE1;rium. Da virt&#xFA;tis m&#xE9;ritum, Da sal&#xFA;tis &#xE9;xitum, Da per&#xE9;nne g&#xE1;udium. Amen . Allel&#xFA;ia.</la>
<fr>&#xD;
Viens, &#xF4; Saint-Esprit, Et envoie du ciel Un rayon de Ta lumi&#xE8;re. Viens, p&#xE8;re des pauvres, Viens, distributeur de tous dons, Viens, lumi&#xE8;re des c&#x153;urs. Consolateur supr&#xEA;me, Doux h&#xF4;te de l&#x2019;&#xE2;me, Douceur rafra&#xEE;chissante. Repos dans le labeur, Calme, dans l&#x2019;ardeur, Soulagement, dans les larmes. &#xD4; lumi&#xE8;re bienheureuse, Inonde jusqu&#x2019;au plus intime, Le c&#x153;ur de Tes fid&#xE8;les. Sans Ton secours, Il n&#x2019;est en l&#x2019;homme, rien, Rien qui soit innocent. Lave ce qui est souill&#xE9;, Arrose ce qui est aride, Gu&#xE9;ris ce qui est bless&#xE9;. Plie ce qui est raide, &#xC9;chauffe ce qui est froid. Redresse ce qui d&#xE9;vie. Donne &#xE0; Tes fid&#xE8;les, qui en Toi se confient Les sept dons sacr&#xE9;s.</fr></ligne>
<ligne id="4"><fr>&#xD;
Donne-leur le m&#xE9;rite de la vertu, Donne une fin heureuse, Donne l&#x2019;&#xE9;ternelle joie. Amen. All&#xE9;luia.</fr></ligne><ligne id="8"><fr>&#xD;
</fr></ligne></liturgia>
